{
  "fecha": "2026-02-04",
  "primera": "Lectura del segundo libro de Samuel (24,2.9-17):\n\nEn aquellos días, el rey David ordenó a Joab y a los jefes del ejército que estaban con él: «Id por todas las tribus de Israel, desde Dan hasta Berseba, a hacer el censo de la población, para que yo sepa cuánta gente tengo.»\nJoab entregó al rey los resultados del censo: en Israel había ochocientos mil hombres aptos para el servicio militar, y en Judá quinientos mil.\nPero, después de haber hecho el censo del pueblo, a David le remordió la conciencia y dijo al Señor: «He cometido un grave error. Ahora, Señor, perdona la culpa de tu siervo, porque ha hecho una locura.»\nAntes que David se levantase por la mañana, el profeta Gad, vidente de David, recibió la palabra del Señor: «Vete a decir a David: «Así dice el Señor: Te propongo tres castigos; elige uno, y yo lo ejecutaré.»»\nGad se presentó a David y le notificó: «¿Qué castigo escoges? Tres años de hambre en tu territorio, tres meses huyendo perseguido por tu enemigo, o tres dias de peste en tu territorio. ¿Qué le respondo al Señor, que me ha enviado?»\nDavid contestó: «¡Estoy en un gran apuro! Mejor es caer en manos de Dios, que es compasivo, que caer en manos de hombres.»\nY David escogió la peste. Eran los días de la recolección del trigo. El Señor mandó entonces la peste a Israel, desde la mañana hasta el tiempo señalado. Y desde Dan hasta Berseba, murieron setenta mil hombres del pueblo. El ángel extendió su mano hacia Jerusalén para asolarla.\nEntonces David, al ver al ángel que estaba hiriendo a la población, dijo al Señor: «¡Soy yo el que ha pecado! ¡Soy yo el culpable! ¿Qué han hecho estas ovejas? Carga la mano sobre mí y sobre mi familia.»\nEl Señor se arrepintió del castigo, y dijo al ángel, que estaba asolando a la población: «¡Basta! ¡Detén tu mano!»\n\nPalabra de Dios",
  "salmo": "Sal 31,1-2.5.6.7\n\nR/. Perdona, Señor, mi culpa y mi pecado\n\nDichoso el que está absuelto de su culpa,\na quien le han sepultado su pecado;\ndichoso el hombre a quien el Señor\nno le apunta el delito. R/.\n\nHabía pecado, lo reconocí,\nno te encubrí mi delito;\npropuse: «Confesaré al Señor mi culpa»,\ny tú perdonaste mi culpa y mi pecado. R/.\n\nPor eso, que todo fiel te suplique\nen el momento de la desgracia:\nla crecida de las aguas caudalosas\nno lo alcanzará. R/.\n\nTú eres mi refugio,\nme libras del peligro,\nme rodeas de cantos de liberación. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nMis ovejas escuchan mi voz, dice el Señor;\nyo las conozco y ellas me siguen.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Marcos (6,1-6):\nEn aquel tiempo, fue Jesús a su pueblo en compañía de sus discípulos. Cuando llegó el sábado, empezó a enseñar en la sinagoga; la multitud que lo oía se preguntaba asombrada: «¿De dónde saca todo eso? ¿Qué sabiduría es ésa que le han enseñado? ¿Y esos milagros de sus manos? ¿No es éste el carpintero, el hijo de María, hermano de Santiago y José y Judas y Simón? Y sus hermanas ¿no viven con nosotros aquí?»\n\nY esto les resultaba escandaloso. Jesús les decía: «No desprecian a un profeta más que en su tierra, entre sus parientes y en su casa.»\n\nNo pudo hacer allí ningún milagro, sólo curó algunos enfermos imponiéndoles las manos. Y se extrañó de su falta de fe. Y recorría los pueblos de alrededor enseñando.\n\nPalabra del Señor",
  "comentario": "ConocerTe para reconocerTe\n\nJesús, hoy te quiero dar las gracias por todo lo que haces por mí, por cuidarme, buscar siempre mi bien, con todas las personas que me quieren, familia, amigos, compañeros. Gracias por el regalo de la fe, mi roca y mi apoyo en las dificultades.\n\nHoy me pides que te reconozca, que sea capaz de rezar, de dialogar contigo, de tener una intimidad contigo, no quiero ser de los que se escandalizan al verte porque no te reconocen.\n\nQuiero seguir conociéndoTe, buscar Tu Reino, la santidad, despojarme de mi soberbia, mis egoísmos, mis planes... y así poder unirme a Tí y reconocerTe en mí prójimo, en todas las personas y situaciones que me cuestan y que has puesto en mi vida para crecer en humildad y purificar mi corazón, reconocer que los demás son hijos Tuyos como yo y que los miras con amor y misericordia.\n\nDame esa mirada para que en mi corazón haya menos de mí y más de Tí.\n\n\nAterrizado a la vida\n\nManu: Jo Sofi, me cuesta un montón hablar con Pepe, no me gusta nada su manera de pensar, es que siempre acabamos haciendo lo que él dice y a mí no me parece bien... Me tiene un poco harto la verdad...\n\nSofía: Manu, me he dado cuenta de que te cae un poco mal... Pero alguna vez has pensado que puede que lo esté pasando mal y que necesita que le tratemos con un poco de amor?\n\nManu: A ver... No me había parado a pensarlo, me he centrado más en sus defectos.\n\nSofía: Jo Manu, es que todos también tenemos defectos y a lo mejor hay veces que lo estamos pasando mal y lo manifestamos de cierta forma. Te has parado a pensar que Pepe también es hijo de Dios como tú y como yo? Y que Jesús le mira con misericordia y amor?\n\nManu: Sofi, tienes toda la razón, no me había parado nunca a pensarlo, pero creo que Jesús nos está pidiendo que pongamos amor y misericordia, seguro que podemos ayudar a Pepe y hacer que se sienta más integrado en el grupo!!\n\nSofía: Sí, al final Él lo único que nos pide es que pongamos amor en estas situaciones para poder reconocerLe en el prójimo que más nos cuesta!!\n\nMadre,\nTú que nos miras con misericordia, ayúdanos a ver el rostro de Hijo en todos los que rodean. Gracias madre buena!!",
  "videoId": ""
}
