{
  "fecha": "2025-11-30",
  "primera": "Lectura del Profeta Isaías 2,1-5.\n\nVisión de Isaías, hijo de Amós, acerca de Judá y de Jerusalén.\n\nEn los días futuros estará firme\n\nel monte de la casa del Señor,\n\nen la cumbre de las montañas,\n\nmás elevado que las colinas.\n\nHacia él confluirán todas las naciones,\n\ncaminarán pueblos numerosos y dirán:\n\n«Venid, subamos al monte del Señor,\n\na la casa del Dios de Jacob.\n\nÉl nos instruirá en sus caminos\n\ny marcharemos por sus sendas;\n\nporque de Sión saldrá la ley,\n\nla palabra del Señor de Jerusalén».\n\nJuzgará entre las naciones,\n\nserá árbitro de pueblos numerosos.\n\nDe las espadas forjarán arados,\n\nde las lanzas, podaderas.\n\nNo alzará la espada pueblo contra pueblo,\n\nno se adiestrarán para la guerra.\n\nCasa de Jacob, venid;\n\ncaminemos a la luz del Señor.\n\nPalabra de Dios",
  "salmo": "Sal 121, 1-2. 3-4a. 4b-5. 6-7. 8-9\n\nR/. Vamos alegres a la casa del Señor.\n\nV/. ¡Qué alegría cuando me dijeron:\n«Vamos a la casa del Señor»!\nYa están pisando nuestros pies\ntus umbrales, Jerusalén. R/.\n\nV/. Allá suben las tribus,\nlas tribus del Señor,\nsegún la costumbre de Israel,\na celebrar el nombre del Señor;\nen ella están los tribunales de justicia,\nen el palacio de David. R/.\n\nV/. Desead la paz a Jerusalén:\n«Vivan seguros los que te aman,\nhaya paz dentro de tus muros,\nseguridad en tus palacios». R/.\n\nV/. Por mis hermanos y compañeros,\nvoy a decir: «La paz contigo».\nPor la casa del Señor,\nnuestro Dios, te deseo todo bien. R/.",
  "segunda": "Lectura de la carta del Apóstol San Pablo a los Romanos 13,11-14.\n\nHermanos:\n\nComportaos reconociendo el momento en que vivís, pues ya es hora de despertaros del sueño, porque ahora la salvación está más cerca de nosotros que cuando abrazamos la fe. La noche está avanzada, el día está cerca: dejemos, pues, las obras de las tinieblas y pongámonos las armas de la luz.\n\nAndemos como en pleno día, con dignidad. Nada de comilonas y borracheras, nada de lujuria y desenfreno, nada de riñas y envidias. Revestíos más bien del Señor Jesucristo.\n\nPalabra de Dios",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nMuéstranos, Señor, tu misericordia\ny danos tu salvación.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según San Mateo 24,37-44.\nEn aquel tiempo, dijo Jesús a sus discípulos:\n\n«Cuando venga el Hijo del hombre, pasará como en tiempo de Noé.\n\nEn los días antes del diluvio, la gente comía y bebía, se casaban los hombres y las mujeres tomaban esposo, hasta el día en que Noé entró en el arca; y cuando menos lo esperaban llegó el diluvio y se los llevó a todos; lo mismo sucederá cuando venga el Hijo del hombre: dos hombres estarán en el campo, a uno se lo llevarán y a otro lo dejarán; dos mujeres estarán moliendo, a una se la llevarán y a otra la dejarán.\n\nPor tanto, estad en vela, porque no sabéis qué día vendrá vuestro Señor.\n\nComprended que si supiera el dueño de casa a qué hora de la noche viene el ladrón, estaría en vela y no dejaría que abrieran un boquete en su casa.\n\nPor eso, estad también vosotros preparados, porque a la hora que menos penséis viene el Hijo del hombre».\n\nPalabra del Señor",
  "comentario": "Estad en vela\n\nHoy comienza el primer domingo de adviento, y el Señor nos llama a estar atentos para su venida. No pretende asustarnos, al revés, será el día en el que podamos volver a estar en plena gracia de Dios. Tenemos que esperar con alegría, y en esa espera, preparar nuestro corazón para que estemos lo más limpios posible para nuestro encuentro con el Señor. \n\nY ahora que entra el adviento, es un momento ideal para empezar nuestra preparación para el nacimiento del niño Jesús con esperanza, es un tiempo de reflexión y nos ayuda a profundizar en nuestra relación con el Señor que tantas veces se tambalea y preferimos hacer otras cosas que no nos llenan tanto, pero Él siempre está con nosotros y no se cansa de buscarnos. \n\nNo sé qué día vendrás Señor, pero si sé que quiero hacer todo lo posible por estar preparada, no como las personas del evangelio que comen y beben y tu venida les pilla de imprevisto. Se que es un camino difícil, pero la grandeza de la recompensa es aún mayor.\n\nAterrizado a la vida\n\nAna: Oye, Mateo, ¿no te pasa que a veces sentimos que todo tiene que esperar, como si no hubiera prisa por nada?\n\nMateo: Sí, totalmente… Me da la sensación de que uno deja cosas importantes para “después”.\n\nAna: Exacto. Y no hablo solo de tareas o proyectos, sino de cosas más importantes… como hablar bien con alguien, arreglar un problema que dejamos pasar o ser más atentos con los demás.\n\nMateo: Es cierto. A veces uno se confía y piensa “ya habrá tiempo”, pero nunca se sabe cuándo algo puede cambiar. Y son en esos momentos en los que podemos hacer un servicio y ofrécelo al Señor.\n\nAna: Sí, y creo que es un poco como estar preparados con pequeñas acciones cotidianas para lo que pueda surgir. Y al final, siempre es bonito hacerlo por el Señor, te ayuda un montón a acercarte a Él.\n\nMadre\nAyúdanos a estar despiertos y preparados, para que la venida de tu amado hijo no nos pille por sorpresa. Ayúdanos a perseverar y a mantenernos cerca del Señor. \nAmén",
  "videoId": ""
}
