{
  "fecha": "2026-01-14",
  "primera": "Lectura del primer libro de Samuel (3,1-10.19-20):\n\nEn aquellos dias, el niño Samuel oficiaba ante el Señor con Elí. La palabra del Señor era rara en aquel tiempo, y no abundaban las visiones. Un día Elí estaba acostado en su habitación. Sus ojos empezaban a apagarse, y no podía ver. Aún ardía la lámpara de Dios, y Samuel estaba acostado en el templo del Señor, donde estaba el arca de Dios.\nEl Señor llamó a Samuel, y él respondió: «Aquí estoy.»\nFue corriendo a donde estaba Elí y le dijo: «Aquí estoy; vengo porque me has llarnado.»\nRespondió Elí: «No te he llamado; vuelve a acostarte.»\nSamuel volvió a acostarse. Volvió a llamar el Señor a Samuel. Él se levantó y fue a donde estaba Elí y le dijo: «Aqui estoy; vengo porque me has llamado.»\nRespondió Elí: «No te he llamado, hijo mío; vuelve a acostarte.»\nAún no conocía Samuel al Señor, pues no le había sido revelada la palabra del Señor. Por tercera vez llamó el Señor a Samuel, y él se fue a donde estaba Elí y le dijo: «Aquí estoy; vengo porque me has llamado.»\nElí comprendió que era el Señor quien llamaba al muchacho, y dijo a Samuel: «Anda, acuéstate; y si te llama alguien, responde: «Habla, Señor, que tu siervo te escucha.»»\nSamuel fue y se acostó en su sitio. El Señor se presentó y le llamó como antes: «¡Samuel, Samuel!»\nÉl respondió: «Habla, que tu siervo te escucha.»\nSamuel crecía, y el Señor estaba con él; ninguna de sus palabras dejó de cumplirse; y todo Israel, desde Dan hasta Berseba, supo que Samuel era profeta acreditado ante el Señor.\n\nPalabra de Dios",
  "salmo": "Sal 39,2.5.7-8a.8b-9.10\n\nR/. Aquí estoy, Señor, para hacer tu voluntad\n\nYo esperaba con ansia al Señor;\nél se inclinó y escuchó mi grito.\nDichoso el hombre que ha puesto\nsu confianza en el Señor,\ny no acude a los idólatras,\nque se extravían con engaños. R/.\n\nTú no quieres sacrificios ni ofrendas,\ny, en cambio, me abriste el oído;\nno pides sacrificio expiatorio,\nentonces yo digo: «Aquí estoy.» R/.\n\n«Como está escrito en mi libro:\npara hacer tu voluntad.»\nDios mío, lo quiero,\ny llevo tu ley en las entrañas. R/.\n\nHe proclamado tu salvación\nante la gran asamblea;\nno he cerrado los labios:\nSeñor, tú lo sabes. R/.",
  "segunda": "",
  "evangelio": "Lectura del santo Evangelio según san Marcos (1,29-39):\n\nEn aquel tiempo, al salir Jesús de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama con fiebre, y se lo dijeron. Jesús se acercó, la cogió de la mano y la levantó. Se le pasó la fiebre y se puso a servirles. Al anochecer, cuando se puso el sol, le llevaron todos los enfermos y endemoniados. La población entera se agolpaba a la puerta. Curó a muchos enfermos de diversos males y expulsó muchos demonios; y como los demonios lo conocían, no les permitía hablar. Se levantó de madrugada, se marchó al descampado y allí se puso a orar.\n\nSimón y sus compañeros fueron y, al encontrarlo, le dijeron: «Todo el mundo te busca.»\n\nÉl les respondió: «Vámonos a otra parte, a las aldeas cercanas, para predicar también allí; que para eso he salido.»\n\nAsí recorrió toda Galilea, predicando en las sinagogas y expulsando los demonios.\n\nPalabra del Señor",
  "comentario": "“Todo el mundo te busca”\n\nHola Jesús, gracias por las palabras que les dijiste a tus apóstoles y que hoy me dices también a mí. Hoy me doy cuenta de que vivo en tu búsqueda, aunque no sea siempre del todo consciente. Cuando busco la aprobación de los demás, el cariño y amor de mis amigos, el apoyo de mi familia, el sentirme querido…en el fondo te estoy buscando a ti. Mi corazón tiene ese anhelo de tu amor infinito, y lo busco desesperadamente en mi día a día.\n\nLo que pasa Señor es que siempre te necesito, pero no siempre acudo a ti…y me pierdo. Con tu Palabra de hoy me doy cuenta de que Tú siempre sales a mi encuentro: “Vámonos a otra parte … que para eso he salido”. Señor, Tú siempre sales a mi encuentro, siempre quieres encontrarte conmigo…pero estás esperando a que yo te busque a Ti en Ti, y no en otros lugares como en el mundo.\n\nSeñor, deseo ardientemente encontrarte. Porque cada vez que te encuentro me haces feliz y realmente das sentido a mi vida. Cuando me encuentro contigo, como la suegra de Simón, entonces quedo liberada y curada de mi peor enfermedad: mi pecado. A esta mujer “se le pasó la fiebre y se puso a servirles”, que es lo que me pasa a mí cuando vivo en Ti: te sirvo. Cuando reconozco tu llamada del Amor entonces mi respuesta es amarte también, y entonces te sirvo con amor porque mi corazón está lleno de Ti.\n\n\nAterrizado a la vida\n\n(Conversación entre dos amigas)\nLaura: hola Marta!! Qué tal estás? Últimamente no te veo muy bien…\n\nMarta: hola Laura!! Ya…es verdad. No se, pero hace un tiempo que me cuesta mucho venir aquí a la Iglesia a rezar y lo siento como una obligación…no sé por qué me está pasando esto\n\nLaura: vaya…que pena Marta. Pero sabes que? Que eso tiene solución!! Mira, la fe y el amor a Dios para nada lo tienes que ver como algo a lo que estás obligado. El amor es libre!!\n\nMarta: ya, pero entonces como lo hago?\n\nLaura: pues a ver, lo primero es llenarte del Señor. Pídele todos los días que te aumente la fe. Búscale, reza aunque no “veas” nada, pídele estar cada día más cerca de Él. Acude a los Sacramentos, reza el Evangello diariamente…y cuando empieces a llenar tu corazón del Señor, entonces tu respuesta, sin mucho esfuerzo y obligacion, será la de amarle. Ya verás\n\nMarta: ay, pues muchísimas gracias Laura por tu consejo, de verdad!! Ahora mismo doy gracias a Dios por las amistades en el Señor!!\n\n\nMadre,\nTú tuviste el mayor de los encuentros con Jesús, ya que habitó en tu mismo cuerpo. Ayúdame a tener ese deseo profundo de vivir en Él, para que me llene de su Amor y le corresponda también con el mío.",
  "videoId": ""
}
