{
  "fecha": "2025-12-31",
  "primera": "Lectura de la primera carta del apóstol san Juan (2,18-21):\n\nHijos míos, es el momento final. Habéis oído que iba a venir un Anticristo; pues bien, muchos anticristos han aparecido, por lo cual nos damos cuenta que es el momento final. Salieron de entre nosotros, pero no eran de los nuestros. Si hubiesen sido de los nuestros, habrían permanecido con nosotros. Pero sucedió así para poner de manifiesto que no todos son de los nuestros. En cuanto a vosotros, estáis ungidos por el Santo, y todos vosotros lo conocéis. Os he escrito, no porque desconozcáis la verdad, sino porque la conocéis, y porque ninguna mentira viene de la verdad.\n\nPalabra de Dios",
  "salmo": "Sal 95,1-2.11-12.13-14\n\nR/. Alégrese el cielo, goce la tierra\n\nCantad al Señor un cántico nuevo,\ncantad al Señor, toda la tierra;\ncantad al Señor, bendecid su nombre,\nproclamad día tras día su victoria. R/.\n\nAlégrese el cielo, goce la tierra,\nretumbe el mar y cuanto lo llena;\nvitoreen los campos y cuanto hay en ellos,\naclamen los árboles del bosque. R/.\n\nDelante del Señor, que ya llega,\nya llega a regir la tierra: \nregirá el orbe con justicia\ny los pueblos con fidelidad. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nAquel que es la Palabra se hizo hombre\ny habitó entre nosotros.\nA todos los que lo recibieron\nles concedió poder llegar a ser hijos de Dios.\nR. Aleluya, Aleluya, Aleluya.\n\nComienzo del santo Evangelio según san Juan (1,1-18):\n\nEn el principio ya existía la Palabra, y la Palabra estaba junto a Dios, y la Palabra era Dios. La Palabra en el principio estaba junto a Dios. Por medio de la Palabra se hizo todo, y sin ella no se hizo nada de lo que se ha hecho. En la Palabra había vida, y la vida era la luz de los hombres. La luz brilla en la tiniebla, y la tiniebla no la recibió. Surgió un hombre enviado por Dios, que se llamaba Juan: éste venía como testigo, para dar testimonio de la luz, para que por él todos vinieran a la fe. No era él la luz, sino testigo de la luz. La Palabra era la luz verdadera, que alumbra a todo hombre, Al mundo vino, y en el mundo estaba; el mundo se hizo por medio de ella, y el mundo no la conoció. Vino a su casa, y los suyos no la recibieron. Pero a cuantos la recibieron, les da poder para ser hijos de Dios, si creen en su nombre. Éstos no han nacido de sangre, ni de amor carnal, ni de amor humano, sino de Dios. Y la Palabra se hizo carne y acampó entre nosotros, y hemos contemplado su gloria: gloria propia del Hijo único del Padre, lleno de gracia y de verdad.\n\nJuan da testimonio de él y grita diciendo: «Éste es de quien dije: «El que viene detrás de mí pasa delante de mí, porque existía antes que yo.»»\n\nPues de su plenitud todos hemos recibido gracia tras gracia. Porque la Ley se dio por medio de Moisés, la gracia y la verdad vinieron por medio de Jesucristo. A Dios nadie lo ha visto jamás: Dios Hijo único, que está en el seno del Padre, es quien lo ha dado a conocer.\n\nPalabra del Señor",
  "comentario": "“El Unigénito es quien lo ha revelado”\n\nJesús, qué palabras más grandes escucho hoy. Leyendo el principio del Evangelio de San Juan me doy cuenta de tu grandeza, de tu poder, y sobre todo, de tu infinito Amor. Tú en ti mismo ya eres el Amor, pero hoy especialmente me habla el corazón del amor que tienes a los hombres, que me tienes a mí.\n\nSeñor, ¿qué hago yo para merecerte? ¿Qué he hecho para que Tú te hayas revelado en Jesús? Esto, aunque pocas veces lo valoro, es increíble. Te has hecho pequeño, has descendido del Cielo, me has entregado a tu único Hijo…y Él ha muerto para que yo viva. En la persona de Jesús te muestras, te revelas…te puedo ver. ¡Gracias Padre bueno!\n\nSé que mi fe es pequeña, sé que soy débil, que caigo…y quiero muchas veces ver para creer. No recuerdo que Tú ya te has revelado, me has dado a conocer la salvación, y sin embargo quiero más pruebas: más y más…hasta que me convierto en una incrédula. Señor, hoy quiero conocer más a Tu Hijo, ese que es “el camino, la verdad y la vida” (Juan 14,6). En Él te has revelado, y si quiero conocerte, entonces lo haré a través de Él, y con el Espíritu Santo.\n\n\nAterrizado a la vida\n\nMateo: Hola Clara!! Qué tal?\n\nClara: hola Mateo!! Muy bien y tu?\n\nMateo: pues últimamente estoy un poco intranquilo\n\nClara: y eso??\n\nMateo: pues nada…este año he empezado a estudiar en una uni católica y estoy sintiendo como una llamada, o un deseo de acercarme a Dios, pero es que no sé cómo hacerlo, ni siquiera por dónde empezar\n\nClara: qué alegría Mateo!! No sabes lo feliz que me hace escucharte decir eso. Pues nada, aunque no lo pienses, ya has empezado este camino tan maravilloso de la santidad!!\n\nMateo: santidad? Que va, si eso es imposible!!\n\nClara: para nada Mateo, mira, si has reconocido ese deseo que tienes de ser santo, que lo tenemos todos, tienes que empezar por acercarte a la figura de Jesús, ya sabes, una de las tres perdonas de la Santísima Trinidad\n\nMateo: y eso como lo hago??\n\nClara: pues mira, participando de los Sacramentos que Jesús nos dejó, haciendo oración ante el Santísimo, rezando la Palabra de Dios de cada día…hay tantas cosas, y tan bonitas!!\n\nMateo: ayy muchas gracias Clara!! Que paz me acabas de traer con tus palabras!!\n\n\nMadre,\nJesús, Hijo del Dios vivo, se reveló al mundo gracias a Ti. Tu que fuiste una mujer creyente, con una fe admirable, ayúdame a reconocer las revelaciones que Jesús nos hizo en su día, y las que me da cada día en lo pequeño y escondido. Gracias Madre buena.",
  "videoId": ""
}
