{
  "fecha": "2025-11-13",
  "primera": "Lectura del libro de la Sabiduría (7,22–8,1):\n\nLa sabiduría es un espíritu inteligente, santo, único, múltiple, sutil, móvil, penetrante, inmaculado, lúcido, invulnerable, bondadoso, agudo, incoercible, benéfico, amigo del hombre, firme, seguro, sereno, todopoderoso, todo vigilante, que penetra todos los espíritus inteligentes, puros, sutilísimos. La sabiduría es más móvil que cualquier movimiento, y, en virtud de su pureza, lo atraviesa y lo penetra todo; porque es efluvio del poder divino, emanación purísima de la gloria del Omnipotente; por eso, nada inmundo se le pega. Es reflejo de la luz eterna, espejo nítido de la actividad de Dios e imagen de su bondad. Siendo una sola, todo lo puede; sin cambiar en nada, renueva el universo, y, entrando en las almas buenas de cada generación, va haciendo amigos de Dios y profetas; pues Dios ama sólo a quien convive con la sabiduría. Es más bella que el sol y que todas las constelaciones; comparada a la luz del día, sale ganando, pues a éste le releva la noche, mientras que a la sabiduría no le puede el mal. Alcanza con vigor de extremo a extremo y gobierna el universo con acierto.\n\nPalabra de Dios",
  "salmo": "Sal 118\n\nR/. Tu palabra, Señor, es eterna\n\nTu Palabra, Señor, es eterna,\n\nmás estable que el cielo. R/.\n\nTu fidelidad de generación en generación,\n\nigual que fundaste la tierra y permanece. R/.\n\nPor tu mandamiento subsisten hasta hoy,\n\nporque todo está a tu servicio. R/.\n\nLa explicación de tus palabras ilumina,\n\nda inteligencia a los ignorantes. R/.\n\nHaz brillar tu rostro sobre tu siervo,\n\nenséñame tus leyes. R/.\n\nQue mi alma viva para alabarte,\n\nque tus mandamientos me auxilien. R/.",
  "segunda": "",
  "evangelio": "Lectura del santo evangelio según san Lucas (17,20-25):\nEn aquel tiempo, a unos fariseos que le preguntaban cuándo iba a llegar el reino de Dios, Jesús les contestó: «El reino de Dios no vendrá espectacularmente, ni anunciarán que está aquí o está allí; porque mirad, el reino de Dios está dentro de vosotros.»\n\nDijo a sus discípulos: «Llegará un tiempo en que desearéis vivir un día con el Hijo del hombre, y no podréis. Si os dicen que está aquí o está allí no os vayáis detrás. Como el fulgor del relámpago brilla de un horizonte a otro, así será el Hijo del hombre en su día. Pero antes tiene que padecer mucho y ser reprobado por esta generación.»\n\nEn aquel tiempo, a unos fariseos que le preguntaban cuándo iba a llegar el reino de Dios, Jesús les contestó: «El reino de Dios no vendrá espectacularmente, ni anunciarán que está aquí o está allí; porque mirad, el reino de Dios está dentro de vosotros.»\n\nDijo a sus discípulos: «Llegará un tiempo en que desearéis vivir un día con el Hijo del hombre, y no podréis. Si os dicen que está aquí o está allí no os vayáis detrás. Como el fulgor del relámpago brilla de un horizonte a otro, así será el Hijo del hombre en su día. Pero antes tiene que padecer mucho y ser reprobado por esta generación.»\nPalabra del Señor",
  "comentario": "El Reino de Dios está en medio de vosotros\n\nGracias Jesús por revelarnos Tu Reino, por anunciarnoslo cada día con Tu Palabra, en cada Eucaristía, en Tu sacrificio vivo y santo en el que podemos ser UNO contigo.\n\nJesús, ¿cuántas veces me cuesta confiar en tu divina providencia, en tu misericordia, en tu gran bondad? ¿Cuántas veces en la oración voy únicamente a pedir por mi bienestar, por mis preocupaciones, mirando sólo por mí? ¿Cuántas veces me cuesta dejarlo todo en tus manos y abandonarme a Tí? ¿Cuántas veces he dado la espalda al Reino de Dios?\n\nSeñor, me doy cuenta de que no soy consciente del regalo que me has hecho, quedándote conmigo todos los días, dejando Tu Reino en medio de nosotros y dandóme el regalo de poder entregarme con amor: en la familia, en el trabajo, en los compañeros, en los amigos.\n\nJesús, perdóname por las veces que no he sido agradecido con todo lo que me regalas cada día, desde poder despertarme en una cama, hasta poder comer, vestirme...\n\nAyúdame Señor a vivir agradecido a Tí, porque me llevas de la mano y me acompañas en medio de este mundo, protégeme en las pruebas para que nada me aparte de Tí y ayúdame a confiar siempre en Tu divina misericordia con humildad.\n\nAterrizado a la vida\n\nCarmen: Jo Gonzalo, últimamente me está costando mucho la oración, es que me quedo rezando después de misa y veo que le pido muchas cosas al Señor, pero creo que no me hace caso... Es que cada día me está dando más pereza...\n\nGonzalo: No digas eso Carmen. Lo más importante es perseverar y acudir a la oración con humildad y sencillez. A mí me gusta mucho empezar dando gracias por todo lo que tengo y por todo lo que ha hecho en mí, que no me lo merezco, por su sacrificio por nuestros pecados, por su infinita bondad y misericordia...\n\nCarmen: Bua tienes razón Gonzalo, se me olvida tantas veces lo bueno que es el Señor...\n\nGonzalo: A mí también me pasa! Por eso también le pido siempre que me aumente la fe, que sepa reconocerle en las cosas pequeñas, confiar en su divina providencia y sepa ver su acción en cada persona que me pone en el camino. Además, me gusta saber que ya el Reino de Dios está aquí con nosotros, en cada persona, en cada detalle... \n\nCarmen: Tienes toda la razón!! Me has dado muchísima fuerza y alegría para llevar a la oración todo esto, reconocerme humilde para que el Señor obre en mí y no mirar únicamente mi bienestar. Quiero trabajar por y para el Reino de Dios!! Gracias Gonzalo!!\n\nGonzalo: Gloria a Dios!!\n\nMadre: \nGracias por tu SÍ, por tu humildad gracias a la que pudimos conocer a Tu Hijo para que anunciara el Reino de Dios a cada uno de nosotros. Ayúdame a agradecer, confiar y a tener presente a Jesús en todas las acciones y personas que me rodean como tú hiciste. Gracias Madre!",
  "videoId": ""
}
