{
  "fecha": "2025-11-24",
  "primera": "Comienzo de la profecía de Daniel (1,1-6.8-20):\n\nEl año tercero del reinado de Joaquín, rey de Judá, llegó a Jerusalén Nabucodonosor, rey de Babilonia, y la asedió. El Señor entregó en su poder a Joaquín de Judá y todo el ajuar que quedaba en el templo; se los llevó a Senaar, y el ajuar del templo lo metió en el tesoro del templo de su dios. El rey ordenó a Aspenaz, jefe de eunucos, seleccionar algunos israelitas de sangre real y de la nobleza, jóvenes, perfectamente sanos, de buen tipo, bien formados en la sabiduría, cultos e inteligentes y aptos para servir en palacio, y ordenó que les enseñasen la lengua y literatura caldeas. Cada día el rey les pasaría una ración de comida y de vino de la mesa real. Su educación duraría tres años, al cabo de los cuales, pasarían a servir al rey. Entre ellos, había unos judíos: Daniel, Ananías, Misael y Azarías. Daniel hizo propósito de no contaminarse con los manjares y el vino de la mesa real, y pidió al jefe de eunucos que lo dispensase de esa contaminación.\n\nEl jefe de eunucos, movido por Dios, se compadeció de Daniel y le dijo: «Tengo miedo al rey, mi señor, que os ha asignado la ración de comida y bebida; si os ve más flacos que vuestros compañeros, me juego la cabeza.»\n\nDaniel dijo al guardia que el jefe de eunucos había designado para cuidarlo a él, a Ananías, a Misael y a Azarías: «Haz una prueba con nosotros durante diez días: que nos den legumbres para comer y agua para beber. Compara después nuestro aspecto con el de los jóvenes que comen de la mesa real y trátanos luego según el resultado.»\n\nAceptó la propuesta e hizo la prueba durante diez días. Al acabar, tenían mejor aspecto y estaban más gordos que los jóvenes que comían de la mesa real. Así que les retiró la ración de comida y de vino y les dio legumbres. Dios les concedió a los cuatro un conocimiento profundo de todos los libros del saber. Daniel sabía además interpretar visiones y sueños. Al cumplirse el plazo señalado por el rey, el jefe de eunucos se los presentó a Nabucodonosor. Después de conversar con ellos, el rey no encontró ninguno como Daniel, Ananías, Misael y Azarías, y los tomó a su servicio. Y en todas las cuestiones y problemas que el rey les proponía, lo hacían diez veces mejor que todos los magos y adivinos de todo el reino.\n\nPalabra de Dios",
  "salmo": "Dn 3,52.53.54.55.56\n\nR/. A ti gloria y alabanza por los siglos\n\nBendito eres, Señor, Dios de nuestros padres, bendito tu nombre santo y glorioso. R/.\n\nBendito eres en el templo de tu santa gloria. R/.\n\nBendito eres sobre el trono de tu reino. R/.\n\nBendito eres tú, que, sentado sobre querubines, sondeas los abismos. R/.\n\nBendito eres en la bóveda del cielo. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nEstén preparados, porque no saben\na qué hora va a venir el Hijo del hombre.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Lucas (21,1-4):\nEn aquel tiempo, alzando Jesús los ojos, vio unos ricos que echaban donativos en el arca de las ofrendas; vio también una viuda pobre que echaba dos reales, y dijo: «Sabed que esa pobre viuda ha echado más que nadie, porque todos los demás han echado de lo que les sobra, pero ella, que pasa necesidad, ha echado todo lo que tenía para vivir.»\n\nPalabra del Señor",
  "comentario": "Entregartelo todo\n\nJesús hoy me das toda una lección, me enseñas la importancia de la generosidad, no en la cantidad, sino en la calidad y en el amor. Esa viuda entregó toda su vida a Dios, y así me pides que sea. ¿Cuántas veces he dado únicamente de lo que me sobra? ¿Cuántas veces no he dado el amor que se merecen las personas que me rodean? ¿Cuántas veces he mirado por mi bienestar y mi comodidad y no he pensado que me podían necesitar?\nHoy me enseñas que la verdadera medida del amor es amar sin medida como hizo aquella viuda, me enseñas a entregar a Dios mi miseria, mis pecados, mi ira, mi rencor, mi falta de cariño... pero también mis alegrías, mis ilusiones, mis proyectos... Todo por amor a Tí y sabiendo que si te lo entrego todo Tú puedes hacer obras grandes en mí Jesús!! No quiero reservarme nada!!\nTambién me pides generosidad en mi día a día, compartiendo el tiempo y acompañando a quien me pide ayuda, ayudando en las tareas de casa, realizando un rato de estudio bien hecho o ayudando con alegría a los compañeros de trabajo.\nJesús gracias por mostrarme la verdadera medida del amor, ayúdame a entregarte toda mi vida, para que Tú la puedas moldear.\n\nAterrizado a la vida\n\nManu: Hola Paula!! Qué tal? Bua, mis compañeros con los que me ha tocado hacer el trabajo son insoportables, se enredan con tonterías que me hacen perder el tiempo...\n\nPaula: Jo Manu, que pena... ¿Y tú qué haces?\n\nManu: Pues intento avanzar yo sólo e ir haciendo la tarea por mi cuenta sin contar con ellos, porque sino no vamos a entregarlo y no quiero que me suspendan la verdad.\n\nPaula: No veo eso buena idea Manu. ¿Qué vas a conseguir haciendo un trabajo en grupo tú sólo? No creo que sea bueno ni para ti ni para ellos. ¿Por qué no tratas de animarles a que haga cada uno su parte? Tú puedes ayudarles, seguro que así ellos aprenden más y tú puedes entregar y ofrecer al Señor ese tiempo.\n\nManu: Pues creo que tienes razón Paula, tengo que ser un poco más generoso con mi tiempo... Me estoy acordando que el año pasado en un trabajo en grupo también me echaron una mano y aprendí muchísimo. Y a ese compañero no le importó invertir ese tiempo conmigo... Tengo que ser más generoso...\n\nPaula: ¡Qué bien Manu! Ponlo en manos del Señor, ya verás como Él te da la fuerza y te ilumina!!\n\nMadre:\nGracias por tu generosidad infinita. Por tu SÍ y tu entrega al Señor. Ayúdame a seguir tus pasos, a hacerme esclavo del Señor y a entregarle mi vida para poder seguirle y aspirar a la santidad.\nRuega por nosotros Santa Madre de Dios.",
  "videoId": ""
}
