{
  "fecha": "2025-11-15",
  "primera": "Lectura del libro de la Sabiduría (18,14-16;19,6-9):\n\nUn silencio sereno lo envolvía todo, y, al mediar la noche su carrera, tu palabra todopoderosa se abalanzó, como paladín inexorable, desde el trono real de los cielos al país condenado; llevaba la espada afilada de tu orden terminante; se detuvo y lo llenó todo de muerte; pisaba la tierra y tocaba el cielo. Porque la creación entera, cumpliendo tus órdenes, cambió radicalmente de naturaleza, para guardar incólumes a tus hijos. Se vio la nube dando sombra al campamento, la tierra firme emergiendo donde había antes agua, el mar Rojo convertido en camino practicable y el violento oleaje hecho una vega verde; por allí pasaron, en formación compacta, los que iban protegidos por tu mano, presenciando prodigios asombrosos. Retozaban como potros y triscaban como corderos, alabándote a ti, Señor, su libertador.\n\nPalabra de Dios",
  "salmo": "Sal 104,2-3.36-37.42-43\n\nR/. Recordad las maravillas que hizo el Señor\n\nCantadle al son de instrumentos,\n\nhablad de sus maravillas;\n\ngloriaos de su nombre santo,\n\nque se alegren los que buscan al Señor. R/.\n\nHirió de muerte a los primogénitos del país,\n\nprimicias de su virilidad.\n\nSacó a su pueblo cargado de oro y plata,\n\ny entre sus tribus nadie tropezaba. R/.\n\nPorque se acordaba de la palabra sagrada\n\nque había dado a su siervo Abrahán,\n\nsacó a su pueblo con alegría,\n\na sus escogidos con gritos de triunfo. R/.",
  "segunda": "",
  "evangelio": "Dios nos ha llamado, por medio del Evangelio,\n a participar de la gloria de nuestro Señor Jesucristo.\n\nLectura del santo evangelio según san Lucas (18,1-8):\nEn aquel tiempo, Jesús, para explicar a sus discípulos cómo tenían que orar siempre sin desanimarse, les propuso esta parábola: «Había un juez en una ciudad que ni temía a Dios ni le importaban los hombres. En la misma ciudad había una viuda que solía ir a decirle: «Hazme justicia frente a mi adversario.» Por algún tiempo se negó, pero después se dijo: «Aunque ni temo a Dios ni me importan los hombres, como esta viuda me está fastidiando, le haré justicia, no vaya a acabar pegándome en la cara.»»\n\nY el Señor añadió: «Fijaos en lo que dice el juez injusto; pues Dios, ¿no hará justicia a sus elegidos que le gritan día y noche?; ¿o les dará largas? Os digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿encontrará esta fe en la tierra?»\n\nEn aquel tiempo, Jesús, para explicar a sus discípulos cómo tenían que orar siempre sin desanimarse, les propuso esta parábola: «Había un juez en una ciudad que ni temía a Dios ni le importaban los hombres. En la misma ciudad había una viuda que solía ir a decirle: «Hazme justicia frente a mi adversario.» Por algún tiempo se negó, pero después se dijo: «Aunque ni temo a Dios ni me importan los hombres, como esta viuda me está fastidiando, le haré justicia, no vaya a acabar pegándome en la cara.»»\n\nY el Señor añadió: «Fijaos en lo que dice el juez injusto; pues Dios, ¿no hará justicia a sus elegidos que le gritan día y noche?; ¿o les dará largas? Os digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿encontrará esta fe en la tierra?»\nPalabra del Señor",
  "comentario": "Intimidad con Aquel que me amó.\n\nHoy en este evangelio se nos habla del pilar fundamental de todo cristiano: la ORACIÓN. Que gran ayuda para mi salvación. Tener una vida de oración y de intimidad con Él hace que todo lo que la rodea esté ordenado, ordenado en el amor, amor que recibo fruto de ese vínculo con Aquel que me ama. \n\nOrar es un acto de humildad, de saberse necesitados, de mostrarnos dependientes de Dios. Dios conoce nuestro corazón a la perfección, pero quiere que se lo cuentes todo, porque solo así puede guiarte, porque todo aquello que no le cuentas no se lo confías y por tanto ahí no puede obrar, porque te hizo libre para que libremente sueltes la riendas de tu vida y se las des al Dueño de ella. \n\nSe me viene a la cabeza una frase de san Josemaría Escrivá: 'si no eres hombre de oración no creo en la rectitud de tus intenciones cuando dices que trabajas por Cristo' porque uno no puede amar a quien no conoce y mucho menos servirle. \n\nAterrizado a la vida\n\nJacobo: Miguel, ¿sabes una cosa?, yo cada día rezo laudes nada más levantarme, hago el ofrecimiento de obras, a lo largo del día rezo el rosario... pero aún así no me siento escuchado, es como que me falta algo.\n\nMiguel: Jacobo entiendo lo que me cuentas porque yo hasta que descubrí por medio de mi director espiritual lo que te voy a contar estaba exactamente igual que tu, yo a lo largo del día rezaba también muchas oraciones pero había algo que me faltaba, ¿sabes que era? el sentarme enfrente suya y hablar con Él de mis cosas y escuchar lo que me quería decir. \n\nJacobo: ya Miguel... ese tipo de oración lo he escuchado alguan vez pero yo hay veces que estoy delante suya y no se que decirle, no se ni por donde empezar.\n\nMiguel: es más sencillo de lo que te piensas, el Señor no espera nada muy elaborado, simplemente te espera a ti, espera que le cuentes como te sientes y a veces ni siquiera eso, porque se trata también de escucharLe. Solo en la intimidad con Él descubrirás cual es el camino que te tiene preparado. \n\nJacobo: parece más facil de lo que me pensaba. \n\nMiguel: claro, es cuestión de dejarte conocer y conocerLe y así dejarte amar y amarLe y ya después de eso viene todo lo demás, pero nuestra vida ha de estar cimentada sobre roca y esa roca es la oración. \n\nMadre, \nTú que escuchabas al Señor y guardabas todo en tu corazón para vivir conforme a Su voluntad, ayúdame a escuchar la voz de tu hijo y vivir en intimidad con Él.",
  "videoId": ""
}
