{
  "fecha": "2026-01-16",
  "primera": "Lectura del primer libro de Samuel (8,4-7.10-22a):\n\nEn aquellos dias, los ancianos de Israel se reunieron y fueron a entrevistarse con Samuel en Ramá.\nLe dijeron: «Mira, tú eres ya viejo, y tus hijos no se comportan como tú. Nómbranos un rey que nos gobierne, como se hace en todas las naciones.»\nA Samuel le disgustó que le pidieran ser gobernados por un rey, y se puso a orar al Señor.\nEl Señor le respondió: «Haz caso al pueblo en todo lo que te pidan. No te rechazan a ti, sino a mí; no me quieren por rey.»\nSamuel comunicó la palabra del Señor a la gente que le pedía un rey: «Éstos son los derechos del rey que os regirá: a vuestros hijos los llevará para enrolarlos en sus destacamentos de carros y caballería, y para que vayan delante de su carroza; los empleará como jefes y oficiales en su ejército, como aradores de sus campos y segadores de su cosecha, como fabricantes de armamento y de pertrechos para sus carros. A vuestras hijas se las llevará como perfumistas, cocineras y reposteras. Vuestros campos, viñas y los mejores olivares os los quitará para dárselos a sus ministros. De vuestro grano y vuestras viñas os exigirá diezmos, para dárselos a sus funcionarios y ministros. A vuestros criados y criadas, vuestros mejores burros y bueyes, se los llevará para usarlos en su hacienda. De vuestros rebaños os exigirá diezmos. Y vosotros mismos seréis sus esclavos. Entonces gritaréis contra el rey que os elegisteis, pero Dios no os responderá.»\nEl pueblo no quiso hacer caso a Samuel, e insistió: «No importa. ¡Queremos un rey! Así seremos nosotros como los demás pueblos. Que nuestro rey nos gobierne y salga al frente de nosotros a luchar en la guerra.»\nSamuel oyó lo que pedía el pueblo y se lo comunicó al Señor.\nEl Señor le respondió: «Hazles caso y nómbrales un rey.»\n\nPalabra de Dios",
  "salmo": "Sal 88,16-17.18-19\n\nR/. Cantaré eternamente tus misericordias, Señor\n\nDichoso el pueblo que sabe aclamarte:\ncaminará, oh Señor, a la luz de tu rostro;\ntu nombre es su gozo cada día,\ntu justicia es su orgullo. R/.\n\nPorque tú eres su honor y su fuerza,\ny con tu favor realzas nuestro poder.\nPorque el Señor es nuestro escudo\ny el Santo de Israel nuestro rey. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nJesús predicaba el Evangelio del Reino\ny curaba toda clase de enfermedades en el pueblo.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo evangelio según san Marcos (2,1-12):\n\nCuando a los pocos días volvió Jesús a Cafarnaún, se supo que estaba en casa. Acudieron tantos que no quedaba sitio ni a la puerta. Él les proponía la palabra. Llegaron cuatro llevando un paralítico y, como no podían meterlo por el gentío, levantaron unas tejas encima de donde estaba Jesús, abrieron un boquete y descolgaron la camilla con el paralítico.\n\nViendo Jesús la fe que tenían, le dijo al paralítico: «Hijo, tus pecados quedan perdonados.»\n\nUnos escribas, que estaban allí sentados, pensaban para sus adentros: «Por qué habla éste así? Blasfema. ¿Quién puede perdonar pecados, fuera de Dios?»\n\nJesús se dio cuenta de lo que pensaban y les dijo: «¿Por qué pensáis eso? ¿Qué es más fácil: decirle al paralítico «tus pecados quedan perdonados» o decirle «levántate, coge la camilla y echa a andar»? Pues, para que veáis que el Hijo del hombre tiene potestad en la tierra para perdonar pecados…»\n\nEntonces le dijo al paralítico: «Contigo hablo: Levántate, coge tu camilla y vete a tu casa.»\n\nSe levantó inmediatamente, cogió la camilla y salió a la vista de todos. Se quedaron atónitos y daban gloria a Dios, diciendo: «Nunca hemos visto una cosa igual.»\n\n\nPalabra del Señor",
  "comentario": "“Levántate y vete a tu casa”\n\nSeñor, el mensaje que me regalas hoy con este evangelio me parece impresionante. Lo que más me ha llamado la atención es lo amigos del paralítico, esa fe que tenían en que su amigo se curase y fuese sanado. Y así como lo hicieron ellos, tú me llamas a sanar los corazones de los que me rodean como seguidora tuya. Así como que también me llamas a rodearme de personas que me acercan y me llenan de ti, en medio de ese mogollón de gente, de todo ese barullo y ese ruido, tú pones en mi vida a personas que me hacen crecer como persona e hija De Dios, tanto cuando doy como cuando recibo. Señor, ayúdame a ser para los demás la calma en ese ruido y esa tranquilidad en ese barullo, para que sea puro reflejo de tu amor.\n\nPara ti nada hay imposible, tanto que sanas a aquel que llevaba sin moverse años, así lo haces conmigo, me vas limpiando el corazón y la mirada conforme me voy acercando cada vez más a ti. También me veo reflejada en esos que te cuestionaron tus obras, cuando dudo y me tambaleo, cuando me cuestiono si voy por buen camino, cuando no encuentro el sentido a las cosas. Pero ahí estás tú para inundarme con tu paz y tu luz cuando menos me lo esperaba. Gracias Señor.\n\nAterrizado a la vida\n\nMarta: Hola Martina, tía estoy súper preocupada por una amiga que últimamente lo está pasando do fatal y tiene muchos problemas en casa, y me da pena porque no encuentra descanso en ningún lado…\n\nMartina: que pena Marta, pero ahora tienes una gran misión, ser la luz que ella necesita, y a través del Señor, ve ayudándola y apoyándola en lo que necesite, siempre desde en amor.\n\nMarta: cuánta razón tienes, pero se me hace muy difícil aconsejar a los demás siento que no voy a ser capaz de decirles lo correcto\n\nMartina: pero no te tienes que preocupar por eso, déjalo en manos del Señor y el te pondrá palabras de ánimo y consuelo, o incluso la mayoría de las veces, un abrazo es mucho más que cualquier palabra. Ella solo necesita ver que tiene apoyo, y tú le tienes que mostrar el más importante y el que más le va a ayudar, el apoyo y el amor del Señor.\n\nMarta: jo Martina, que bien me sienta siempre hablar contigo, me ayudas mucho a construir una relación cada vez más especial con el Señor muchas gracias, hablaré con mi amiga.\n\nMadre,\nAyúdanos a ser el esas personas que acerquen a los demás a tu Hijo, y a rodearnos de personas que nos llenen de Su amor, porque para el Señor nada hay imposible.",
  "videoId": ""
}
