{
  "fecha": "2025-11-27",
  "primera": "Lectura de la profecía de Daniel (6,12-28):\n\nEn aquellos días, unos hombres espiaron a Daniel y lo sorprendieron orando y suplicando a su Dios.\n\nEntonces fueron a decirle al rey: «Majestad, ¿no has firmado tú un decreto que prohíbe hacer oración, durante treinta días, a cualquier dios o cualquier hombre fuera de ti, bajo pena de ser arrojado al foso de los leones?»\n\nEl rey contestó: «El decreto está en vigor, como ley irrevocable de medos y persas.»\n\nEllos le replicaron: «Pues Daniel, uno de los deportados de Judea, no te obedece a ti, majestad, ni al decreto que has firmado, sino que tres veces al día hace oración a su Dios.»\n\nAl oírlo, el rey, todo sofocado, se puso a pensar la manera de salvar a Daniel, y hasta la puesta del sol hizo lo imposible por librarlo.\n\nPero aquellos hombres le urgían, diciéndole: «Majestad, sabes que, según la ley de medos y persas, un decreto o edicto real es válido e irrevocable.»\n\nEntonces el rey mandó traer a Daniel y echarlo al foso de los leones.\n\nEl rey dijo a Daniel: «¡Que te salve ese Dios a quien tú veneras tan fielmente!»\n\nTrajeron una piedra, taparon con ella la boca del foso, y el rey la selló con su sello y con el de sus nobles, para que nadie pudiese modificar la sentencia dada contra Daniel. Luego el rey volvió a palacio, pasó la noche en ayunas, sin mujeres y sin poder dormir. Madrugó y fue corriendo al foso de los leones.\n\nSe acercó al foso y gritó afligido: «¡Daniel, siervo del Dios vivo! ¿Ha podido salvarte de los leones ese Dios a quien veneras tan fielmente?»\n\nDaniel le contestó: «¡Viva siempre el rey! Mi Dios envió su ángel a cerrar las fauces de los leones, y no me han hecho nada, porque ante él soy inocente, como tampoco he hecho nada contra ti.»\n\nEl rey se alegró mucho y mandó que sacaran a Daniel del foso. Al sacarlo, no tenía ni un rasguño, porque había confiado en su Dios. Luego mandó el rey traer a los que habían calumniado a Daniel y arrojarlos al foso de los leones con sus hijos y esposas. No habían llegado al suelo, y ya los leones los habían atrapado y despedazado.\n\nEntonces el rey Darlo escribió a todos los pueblos, naciones y lenguas de la tierra: «¡Paz y bienestar! Ordeno y mando que en mi imperio todos respeten y teman al Dios de Daniel. Él es el Dios vivo que permanece siempre. Su reino no será destruido, su imperio dura hasta el fin. Él salva y libra, hace signos y prodigios en el cielo y en la tierra. Él salvó a Daniel de los leones.»\n\nPalabra de Dios",
  "salmo": "Dn 3,68.69.70.71.72.73.74\n\nR/. Ensalzadlo con himnos por los siglos\n\nRocíos y nevadas,\nbendecid al Señor. R/.\n\nTémpanos y hielos,\nbendecid al Señor. R/.\n\nEscarchas y nieves,\nbendecid al Señor. R/.\n\nNoche y día,\nbendecid al Señor. R/.\n\nLuz y tinieblas,\nbendecid al Señor. R/.\n\nRayos y nubes,\nbendecid al Señor. R/.\n\nBendiga la tierra al Señor. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nEstén atentos y levanten la cabeza,\nporque se acerca la hora de su liberación, dice el Señor.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Lucas (21,20-28):\nEn aquel tiempo, dijo Jesús a sus discípulos: «Cuando veáis a Jerusalén sitiada por ejércitos, sabed que está cerca su destrucción. Entonces, los que estén en Judea, que huyan a la sierra; los que estén en la ciudad, que se alejen; los que estén en el campo, que no entren en la ciudad; porque serán días de venganza en que se cumplirá todo lo que está escrito. ¡Ay de las que estén encintas o criando en aquellos días! Porque habrá angustia tremenda en esta tierra y un castigo para este pueblo. Caerán a filo de espada, los llevarán cautivos a todas las naciones, Jerusalén será pisoteada por los gentiles, hasta que a los gentiles les llegue su hora. Habrá signos en el sol y la luna y las estrellas, y en la tierra angustia de las gentes, enloquecidas por el estruendo del mar y el oleaje. Los hombres quedarán sin aliento por el miedo y la ansiedad ante lo que se le viene encima al mundo, pues los astros se tambalearán. Entonces verán al Hijo del hombre venir en una nube, con gran poder y majestad. Cuando empiece a suceder esto, levantaos, alzad la cabeza: se acerca vuestra liberación.»\n\nPalabra del Señor",
  "comentario": "Contigo no tengo miedo\n\nSeñor, me abruman tus palabras.\nTodo lo que me dices hoy suena a catástrofe, suena aterrador. Conforme avanzas en el mensaje me cuesta más entenderte, hasta que escucho «Entonces verán al Hijo del hombre» porque me estás hablando de Ti. En medio de todo lo venidero que turba mi corazón, ahí estás Tú para darle la vuelta a la tortilla, para plenificarlo todo.\nY entonces me liberas. «Se acerca vuestra liberación». ¿Cómo puedo tener miedo ahora, Jesús, que estoy contigo? Cuando eres Tú quien me guía, hasta en las tinieblas puedo ver la luz.\nMuchas veces me dejo llevar por el miedo y, o trato de prescindir de Ti por mi "autosuficiencia", o busco tu ayuda sin escucharte hasta el final. Quiero ver con claridad, quiero vivir en esa Esperanza inquebrantable que caracteriza al cristiano. Porque Esperanza es sinónimo de confianza en Ti. Hoy me pongo en tus manos, Jesús.\n\n\nAterrizado a la vida\n\nJaime: ¿Qué tal te va en la uni, Fer?\n\nFer: Bueno, ya sabes, un poco cansado. Es imposible hablar con nadie sobre la fe sin que tergiversen mis palabras.\n\nJaime: Vaya, te entiendo, menuda lata. ¿Sigues yendo a las Adoraciones?\n\nFer: Si te soy sincero, estoy siendo bastante inconstante. Me está costando mucho confiar…\n\nJaime: Ay, amigo… No puedes dejar que los comentarios de la gente te dominen. Si tergiversan tus palabras, predica con tus obras. El Señor te está esperando y tiene grandes planes. Recuerda que el mundo ya lo ha salvado Él, así que no desistas que Él controla.\n\nFer: Tienes razón, tengo que perseverar. Si se agotan mis fuerzas, Él me prestará las suyas si se las pido. Gracias, amigo.\n\nJaime: De nada, colega, nos rezamos.\n\n\nMadre,\nGracias por estar a mi lado siempre, sean momentos fáciles o difíciles, tristes o alegres. Gracias por confiar en todo momento y por esperarme con paciencia para llevarme hacia tu Hijo. Gracias, Mamá.",
  "videoId": ""
}
