{
  "fecha": "2025-11-29",
  "primera": "Lectura de la profecía de Daniel (7,15-27):\n\nYo, Daniel, me sentía agitado por dentro, y me turbaban las visiones de mi fantasía. Me acerqué a uno de los que estaban allí en pie y le pedí que me explicase todo aquello.\n\nÉl me contestó, explicándome el sentido de la visión: «Esas cuatro fieras gigantescas representan cuatro reinos que surgirán en el mundo. Pero los santos del Altísimo recibirán el Reino y lo poseerán por los siglos de los siglos.»\n\nYo quise saber lo que significaba la cuarta fiera, diversa de las demás; la fiera terrible, con dientes de hierro y garras de bronce, que devoraba y trituraba y pateaba las sobras con las pezuñas; lo que significaban los diez cuernos de su cabeza, y el otro cuerno que le salía y eliminaba a otros tres, que tenía ojos y una boca que profería insolencias, y era más grande que los otros. Mientras yo seguía mirando, aquel cuerno luchó contra los santos y los derrotó. Hasta que llegó el anciano para hacer justicia a los santos del Altísimo, y empezó el imperio de los santos.\n\nDespués me dijo: «La cuarta bestia es un cuarto reino que habrá en la tierra, diverso de todos los demás; devorará toda la tierra, la trillará y triturará. Sus diez cuernos son diez reyes que habrá en aquel reino; después vendrá otro, diverso de los precedentes, que destronará a tres reyes; blasfemará contra el Altísimo e intentará aniquilar a los santos y cambiar el calendario y la ley. Dejarán en su poder a los santos durante un año y otro año y otro año y medio. Pero, cuando se siente el tribunal para juzgar, le quitará el poder, y será destruido y aniquilado totalmente. El poder real y el dominio sobre todos los reinos bajo el cielo serán entregados al pueblo de los santos del Altísimo. Será un reino eterno, al que temerán y se someterán todos los soberanos.\n\nPalabra de Dios",
  "salmo": "Dn 3,82.83.84.85.86.87\n\nR/. Ensalzadlo con himnos por los siglos\n\nHijos de los hombres,\nbendecid al Señor. R/.\n\nBendiga Israel al Señor. R/.\n\nSacerdotes del Señor,\nbendecid al Señor. R/.\n\nSiervos del Señor,\nbendecid al Señor. R/.\n\nAlmas y espíritus justos,\nbendecid al Señor. R/.\n\nSantos y humildes de corazón,\nbendecid al Señor. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nVelen y oren,\npara que puedan presentarse sin temor\nante el Hijo del hombre.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Lucas (21,34-36):\nEn aquel tiempo, dijo Jesús a sus discípulos: «Tened cuidado: no se os embote la mente con el vicio, la bebida y los agobios de la vida, y se os eche encima de repente aquel día; porque caerá como un lazo sobre todos los habitantes de la tierra. Estad siempre despiertos, pidiendo fuerza para escapar de todo lo que está por venir y manteneros en pie ante el Hijo del hombre.»\n\nPalabra del Señor",
  "comentario": "Mantenerme en pie ante el Hijo del hombre\n\nJesús, gracias por las palabras que me diriges hoy. Eres claro: tengo que estar despierta en todo tiempo, porque aquel día puede llegar de repente. Si escucho esto así de pasadas, y sin reflexionar, me entra miedo Jesús. ¿Pero Tú quieres que yo viva con miedo? No, estoy segura de que no. \n\nAhora que me pongo ante Tu Presencia, Señor, me doy cuenta de que esto que me dices es una bendición. Saber que en cualquier momento puedo abandonar este mundo y estar ante Ti es para mí un don. Pero todo don implica una tarea, y hoy Señor, me pides que sea responsable con la vida que me has dado. Quieres Señor que no me aleje de Ti ni un solo segundo de mi vida, que siempre beba del manantial de agua viva, que eres Tú. \n\nSeñor, pero me cuesta muchas veces porque me distraigo y me aparto de Ti. Te rechazo y voy en busca de otros bienes, pensando que me van a satisfacer más que tu infinito Amor. ¡Que limitada soy! Ayúdame a no apartar mi mirada de Ti, para que cuando me lleves a Tu Presencia sea digna de entrar en el Paraíso eterno.\n\n\nAterrizado a la vida\n(María habla con su madre, Elena)\n\nElena: María, eso que le has dicho a tu hermano ha estado muy feo, ve y pídele perdón \n\nMaría: mamaaa, que dices!! Yo no le voy a pedir perdón. Me da igual, que me lo pida él a mi primero. Además, aunque yo le pida perdón sé que no me va a perdonar \n\nElena: María, es que no quieres tener tu corazón limpio? \n\nMaría: bueno mamá, ahora mismo eso no es lo que más me importa\n\nElena: pues te debería de importar. Sabes, como eres joven piensas que te queda toda una vida por delante, pero eso no lo tienes asegurado, ni tú ni yo. Es mejor que procures tener tu corazón siempre siempre lo más limpio que puedas, y además estarás más feliz y más abierta a recibir la Gracia de Dios \n\nMaria: entonces que me estás diciendo, que me pida perdón ya?\n\nElena: claro, estas tardando! Ve corriendo a quitarte esa piedra de tu mochila, que aunque no ves, te está pesando \n\nMaría: gracias mamá, siempre me das los mejores consejos \n\n\nMadre,\nTú tenías siempre el corazón limpio y puro, que fue capaz de albergar al mismo Dios dentro. Ayúdame a que mi corazón sea como el tuyo, y sea digna del Reino de los Cielos",
  "videoId": ""
}
