{
  "fecha": "2025-11-23",
  "primera": "Lectura del segundo libro de Samuel (5,1-3):\n\nEn aquellos días, todas las tribus de Israel se presentaron ante David en Hebron y le dijeron:\n\n«Hueso tuyo y carne tuya somos. Desde hace tiempo, cuando Saúl reinaba sobre nosotros, eras tú el que dirigía las salidas y entradas de Israel. Por su parte, el Señor te ha dicho: “Tú pastorearás a mi pueblo Israel, tú serás el jefe de Israel”».\n\nLos ancianos de Israel vinieron a ver al rey en Hebrón. El rey hizo una alianza con ellos en Hebrón, en presencia del Señor, y ellos le ungieron como rey de Israel.\n\nPalabra de Dios",
  "salmo": "Sal 121,1-2.4-5\n\nR/. Vamos alegres a la casa del Señor.\n\nV/. Qué alegría cuando me dijeron:\n¡«Vamos a la casa del Señor»!\nYa están pisando nuestros pies\ntus umbrales, Jerusalén. R/.\n\nV/. Allá suben las tribus, las tribus del Señor,\nsegún la costumbre de Israel,\na celebrar el nombre del Señor;\nen ella están los tribunales de justicia,\nen el palacio de David. R/.",
  "segunda": "Lectura de la carta del apóstol san Pablo a los Colosenses (1,12-20):\n\nHermanos:\n\nDemos gracias a Dios Padre, que os ha hecho capaces de compartir la herencia del pueblo santo en la luz.\n\nÉl nos ha sacado del dominio de las tinieblas,\n\ny nos ha trasladado al reino del Hijo de su amor,\n\npor cuya sangre hemos recibido la redención,\n\nel perdón de los pecados.\n\nÉl es imagen del Dios invisible,\n\nprimogénito de toda criatura;\n\nporque en él fueron creadas todas las cosas:\n\ncelestes y terrestres, visibles e invisibles.\n\nTronos y Dominaciones,\n\nPrincipados y Potestades;\n\ntodo fue creado por él y para él.\n\nÉl es anterior a todo,\n\ny todo se mantiene en él.\n\nÉl es también la cabeza del cuerpo: de la Iglesia.\n\nÉl es el principio, el primogénito de entre los muertos, y así es el primero en todo.\n\nPorque en él quiso Dios que residiera toda la plenitud. Y por él y para él quiso reconciliar todas las cosas,\n\nlas del cielo y las de la tierra,\n\nhaciendo la paz por la sangre de su cruz.\n\nPalabra de Dios",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\n¡Bendito el que viene en el nombre del Señor!\n¡Bendito el reino que llega, el reino de nuestro padre David!\nR. Aleluya, Aleluya, Aleluya.\n\n.Lectura del santo evangelio según san Lucas (23,35-43):\nEn aquel tiempo, los magistrados hacían muecas a Jesús diciendo:\n\n«A otros ha salvado; que se salve a sí mismo, si él es el Mesías de Dios, el Elegido».\n\nSe burlaban de él también los soldados, que se acercaban y le ofrecían vinagre, diciendo:\n\n«Si eres tú el rey de los judíos, sálvate a ti mismo».\n\nHabía también por encima de él un letrero:\n\n«Este es el rey de los judíos».\n\nUno de los malhechores crucificados lo insultaba diciendo:\n\n«¿No eres tú el Mesías? Sálvate a ti mismo y a nosotros».\n\nPero el otro, respondiéndole e increpándolo, le decía:\n\n«¿Ni siquiera temes tú a Dios, estando en la misma condena? Nosotros, en verdad, lo estamos justamente, porque recibimos el justo pago de lo que hicimos; en cambio, éste no ha hecho nada malo».\n\nY decía:\n\n«Jesús, acuérdate de mí cuando llegues a tu reino».\n\nJesús le dijo:\n\n«En verdad te digo: hoy estarás conmigo en el paraíso».\n\nPalabra del Señor",
  "comentario": "",
  "videoId": ""
}
