{
"fecha": "2025-11-08",
"primera": "Rom(16,3-9.16.22-27):\n\nSaludos a Prisca y Aquila, colaboradores míos en la obra de Cristo Jesús; por salvar mi vida expusieron su cabeza, y no soy yo sólo quien les está agradecido, también todas las Iglesias del mundo pagano. Saludad a la Iglesia que reúne en su casa. Saludos a mi querido Epéneto, el primero convertido de Cristo en Asia. Saludos a María, que ha trabajado mucho por vosotros. Saludos a Andrónico y Junia, mis parientes y compañeros de prisión, ilustres entre los apóstoles, que llegaron a Cristo antes que yo. Saludos a Ampliato, mi amigo en el Señor. Saludos a Urbano, colaborador mío en la obra de Cristo y a mi querido Estaquis. Saludaos unos a otros con el beso santo. Todas las iglesias de Cristo os saludan. Yo, Tercio, que escribo la carta, os mando un saludo cristiano. Os saluda Gayo, que me hospeda, y toda esta Iglesia. Os saluda Erasto, tesorero de la ciudad, y nuestro hermano Cuarto. Al que puede fortaleceros según el Evangelio que yo proclamo, predicando a Cristo Jesús –revelación del misterio mantenido en secreto durante siglos eternos y manifestado ahora en la Sagrada Escritura, dado a conocer por decreto del Dios eterno, para traer a todas las naciones a la obediencia de la fe–, al Dios, único Sabio, por Jesucristo, la gloria por los siglos de los siglos. Amén. \n\nPalabra de Dios.",
"salmo": "R/. Bendeciré tu nombre por siempre, Dios mío, mi Rey\n\nDía tras día te bendeciré\ny alabaré tu nombre por siempre jamás.\nGrande es el Señor, y merece toda alabanza,\nes incalculable su grandeza. R/.\n\nUna generación pondera tus obras a la otra,\ny le cuenta sus hazañas;\nalaban ellos la gloria de tu majestad,\ny yo repito tus maravillas. R/.\n\nQue todas las criaturas te den gracias, Señor,\nque te bendigan tus fieles;\nque proclamen la gloria de tu reinado,\nque hablen de tus hazañas. R/.",
"segunda": "",
"evangelio": "Evangelio según san Lucas (16,9-15):\n\nEn aquel tiempo, Jesús dijo a sus discípulos: «Ganaos amigos con el dinero injusto, para que cuando os falte, os reciban en las moradas eternas. El que es de fiar en lo menudo, también en lo importante es de fiar; el que no es honrado en lo menudo, tampoco en lo importante es honrado. Si no fuisteis de fiar en el vil dinero, ¿quién os confiará lo que vale de veras? Si no fuisteis de fiar en lo ajeno, ¿lo vuestro quién os lo dará? Ningún siervo puede servir a dos amos: porque o bien aborrecerá a uno y amará al otro, o bien se dedicará al primero y no hará caso del segundo. No podéis servir a Dios y al dinero».\nOyeron esto unos fariseos, amigos del dinero, y se burlaban de él.\nJesús les dijo: «Vosotros presumís de observantes delante de la gente, pero Dios os conoce por dentro. La arrogancia con los hombres, Dios la detesta.»\n\nPalabra de Dios.",
"comentario": "No podéis servir a Dios y al dinero\n\nJesús en este evangelio eres muy claro, no se puede servir a Dios y al dinero; no podemos servirte a ti y luego al mundo.\n\nNos explicas que la fe ha de ser algo radical, o un lado o el otro pero no podemos quedarnos en medio, no podemos caer en la tibieza.\n\nMuchas veces servimos a cosas del mundo poniéndolas en el puesto De Dios sin darnos cuenta; el dinero, la popularidad, la imagen propia… nos dices que lo que es sublime para nosotros es abominable para ti.\n\nQue aprendamos a ponerte siempre en tu lugar y a estar siempre a tu lado Jesús.\n\nAterrizado a la vida\n\nElena: No sé, últimamente estoy cansada. Siempre pendiente de qué subo, de si encajo, de cómo me ven… Y cuando no sale como quiero, me frustra un montón.\n\nCarlos: Te entiendo. A mí me pasa con el tema de destacar, de querer hacerlo todo perfecto. Pero el otro día leí el evangelio de este domingo y me dio una bofetada.\n\nElena: ¿Qué decía?\n\nCarlos: Que no se puede servir a Dios y al dinero. Y no solo se refiere al dinero literal… también a todo eso que ponemos en el lugar de Dios: la imagen, el éxito, el querer gustar a todos.\n\nElena: Uf… ya ves. A veces digo que creo en Dios, pero en la práctica, vivo pendiente de todo menos de Él.\n\nCarlos: A mí me hizo pensar: a quién estoy sirviendo de verdad? Porque si mi paz depende de lo de fuera… igual estoy dejando a Dios de lado.\n\nElena: Totalmente. Me doy cuenta de que me cuesta confiar, pero en realidad todo esto me está quitando libertad.\n\nCarlos: Eso es, Jesús no quiere quitarnos nada, solo ordenar nuestro corazón para que no vivamos esclavos de lo que no llena.\n\nElena: Gracias por esto. Hoy quiero volver a poner a Jesús en el centro.\n\nMadre\nAyúdanos a poner a tu hijo en el centro siempre, que no caigamos en los “dioses” de este mundo.\nAmén.",
"videoId": ""
}
