{
"fecha": "2025-11-12",
"primera": "Lectura del libro de la Sabiduría (6,1-11):\n\nEscuchad, reyes, y entended; aprendedlo, gobernantes del orbe hasta sus confines; prestad atención, los que domináis los pueblos y alardeáis de multitud de súbditos; el poder os viene del Señor, y el mando, del Altísimo: él indagará vuestras obras y explorará vuestras intenciones; siendo ministros de su reino, no gobernasteis rectamente, ni guardasteis la ley, ni procedisteis según la voluntad de Dios. Repentino y estremecedor vendrá sobre vosotros, porque a los encumbrados se les juzga implacablemente. A los más humildes se les compadece y perdona, pero los fuertes sufrirán una fuerte pena; el Dueño de todos no se arredra, no le impone la grandeza: él creó al pobre y al rico y se preocupa por igual de todos, pero a los poderosos les aguarda un control riguroso. Os lo digo a vosotros, soberanos, a ver si aprendéis a ser sabios y no pecáis; los que observan santamente su santa voluntad serán declarados santos; los que se la aprendan encontrarán quien los defienda. Ansiad, pues, mis palabras; anheladlas, y recibiréis instrucción.\n\nPalabra de Dios",
"salmo": "Sal 81,3-4.6-7\n\nR/. Levántate, oh Dios, y juzga la tierra\n\n«Proteged al desvalido y al huérfano,\n\nhaced justicia al humilde y al necesitado,\n\ndefended al pobre y al indigente,\n\nsacándolos de las manos del culpable.» R/.\n\nYo declaro: «Aunque seáis dioses,\n\ne hijos del Altísimo todos,\n\nmoriréis como cualquier hombre,\n\ncaeréis, príncipes, como uno de tantos.» R/.",
"segunda": "",
"evangelio": "Lectura del santo evangelio según san Lucas (17,11-19):\nYendo Jesús camino de Jerusalén, pasaba entre Samaria y Galilea.\n\nCuando iba a entrar en un pueblo, vinieron a su encuentro diez leprosos, que se pararon a lo lejos y a gritos le decían: «Jesús, maestro, ten compasión de nosotros.»\n\nAl verlos, les dijo: «ld a presentaros a los sacerdotes.»\n\nY, mientras iban de camino, quedaron limpios. Uno de ellos, viendo que estaba curado, se volvió alabando a Dios a grandes gritos y se echó por tierra a los pies de Jesús, dándole gracias. Éste era un samaritano.\n\nJesús tomó la palabra y dijo: «¿No han quedado limpios los diez?; los otros nueve, ¿dónde están? ¿No ha vuelto más que este extranjero para dar gloria a Dios?»\n\nY le dijo: «Levántate, vete; tu fe te ha salvado.»\n\nYendo Jesús camino de Jerusalén, pasaba entre Samaria y Galilea.\n\nCuando iba a entrar en un pueblo, vinieron a su encuentro diez leprosos, que se pararon a lo lejos y a gritos le decían: «Jesús, maestro, ten compasión de nosotros.»\n\nAl verlos, les dijo: «ld a presentaros a los sacerdotes.»\n\nY, mientras iban de camino, quedaron limpios. Uno de ellos, viendo que estaba curado, se volvió alabando a Dios a grandes gritos y se echó por tierra a los pies de Jesús, dándole gracias. Éste era un samaritano.\n\nJesús tomó la palabra y dijo: «¿No han quedado limpios los diez?; los otros nueve, ¿dónde están? ¿No ha vuelto más que este extranjero para dar gloria a Dios?»\n\nY le dijo: «Levántate, vete; tu fe te ha salvado.»\nPalabra del Señor",
"comentario" : "Jesús, ten compasión de mí\n\nJesús, qué belleza encuentro en tus palabras. Al leer a los leprosos hablarte, me conmuevo. Y me pasa porque yo también soy un leproso como ellos. Señor, y es que mi peor enfermedad es mi pecado: mi ira, mi impaciencia, mi juicio, mi orgullo…todo esto me hace tener un alma enferma y necesitada de Ti. Porque sí, Jesús, necesito que te compadezcas de mí.\n\nSeñor, apiádate de mí, que soy una pobre pecadora. Ilumíname la conciencia para ver las veces en las que caigo y me miro a mí misma; que por muchas que sean, son las veces que me ofreces tu perdón. Que viva reconociendo que necesito que me salves, que sin Ti nada puedo, y de esta forma viva en una constante alabanza. \n\nJesús, que Tu infinita misericordia me lleve al profundo agradecimiento, como ese samaritano leproso. A veces no me pasa eso, y vivo en la autosuficiencia sin saber que de Ti me viene todo, y todo me ha sido regalado por Ti. Anhelo tener un alma agradecida, que se abandone en tu voluntad, para hacer de mi vida una oportunidad para darte Gloria. \n\nAuméntame la fe, Señor, para que mi fe me salve y me lleve al Cielo.\n\n\nAterrizado a la vida\n\nMaría: ufff Ana, no puedo más \n\nAna: que te pasa María?\n\nMaría: pues es que ya estoy desesperada. Mi hermana unos meses que no habla conmigo. Algo le ha pasado y se ha distanciado, y eso me duele un montón \n\nAna: vaya, lo siento mucho María. Y tu que estás haciendo ante eso?\n\nMaría: yo? Pues lo mismo, ahora soy yo la que también pasa de ella \n\nAna: ay María, pues eso no te va a llevar a ningún lado. Si seguís así va a ser difícil que os volváis a llevar bien\n\nMaría: y entonces que hago?\n\nAna: sabes lo que creo? Rezando el Evangelio de hoy, me viene a la cabeza la frase de Jesús: “tu fe te ha salvado”. Cuando confíes en tu hermana, y dejes esto en manos del Señor, Él hará algo grande contigo y con ella\n\nMaría: y eso cómo? Así de la nada lo va a solucionar?\n\nAna: no, de la noche a la mañana no. Pero mira, si actúas como Jesús, con amor, en todo lo que hagas con tu hermana, ella se sentirá amada por ti y corresponderá a tu amor. Ten fe en cada contratiempo de tu vida, y esa esperanza en Dios te salvará \n\nMaría: ay Ana, pues no lo había pensado así, de verdad que muchas gracias!!\n\n\nMadre,\nTú fuiste una mujer de fe admirable. Ayúdame a ser como Tú, a ser pedirle ayuda a Tu Hijo y alabarle por cada cosa que Él hace en mi vida, porque sea lo que sea, será para mi salvación",
"videoId": ""
}
