{
  "fecha": "2025-11-16",
  "primera": "Lectura de la profecía de Malaquias (3,19-20a):\n\nHE aquí que llega el día, ardiente como un horno, en el que todos los orgullosos y malhechores serán como paja; los consumirá el día que está llegando, dice el Señor del universo, y no les dejará ni copa ni raíz.\n\nPero a vosotros, los que teméis mi nombre, os iluminará un sol de justicia y hallaréis salud a su sombra.\n\nPalabra de Dios",
  "salmo": "Sal 97,5-6.7-9a.9bc\n\nR/. El Señor llega para regir los pueblos con rectitud.\n\nV/. Tañed la cítara para el Señor,\n\nsuenen los instrumentos:\n\ncon clarines y al son de trompetas,\n\naclamad al Rey y Señor. R/.\n\nV/. Retumbe el mar y cuanto contiene,\n\nla tierra y cuantos la habitan;\n\naplaudan los ríos,\n\naclamen los montes. R/.\n\nV/. Al Señor, que llega\n\npara regir la tierra.\n\nRegirá el orbe con justicia\n\ny los pueblos con rectitud. R/.",
  "segunda": "Lectura de la segunda carta del apóstol san Pablo a los Tesalonicenses (3,7-12):\n\nHermanos:\n\nYa sabéis vosotros cómo tenéis que imitar nuestro ejemplo: No vivimos entre vosotros sin trabajar, no comimos de balde el pan de nadie, sino que con cansancio y fatiga, día y noche, trabajamos a fin de no ser una carga para ninguno de vosotros.\n\nNo porque no tuviéramos derecho, sino para daros en nosotros un modelo que imitar.\n\nAdemás, cuando estábamos entre vosotros, os mandábamos que si alguno no quiere trabajar, que no coma.\n\nPorque nos hemos enterado de que algunos viven desordenadamente, sin trabajar, antes bien metiéndose en todo.\n\nA esos les mandamos y exhortamos, por el Señor Jesucristo, que trabajen con sosiego para comer su propio pan.\n\nPalabra de Dios",
  "evangelio": "Estén atentos y levanten la cabeza,\nporque se acerca la hora de su liberación, dice el Señor.\n\nLectura del santo evangelio según san Lucas (21,5-19):\nEn aquel tiempo, como algunos hablaban del templo, de lo bellamente adornado que estaba con piedra de calidad y exvotos, Jesús les dijo:\n\n«Esto que contempláis, llegarán días en que no quedará piedra sobre piedra que no sea destruida».\n\nEllos le preguntaron:\n\n«Maestro, ¿cuándo va a ser eso?, ¿y cuál será la señal de que todo eso está para suceder?».\n\nÉl dijo:\n\n«Mirad que nadie os engañe. Porque muchos vendrán en mi nombre diciendo: “Yo soy”, o bien: “Está llegando el tiempo”; no vayáis tras ellos.\n\nCuando oigáis noticias de guerras y de revoluciones, no tengáis pánico.\n\nPorque es necesario que eso ocurra primero, pero el fin no será enseguida».\n\nEntonces les decía:\n\n«Se alzará pueblo contra pueblo y reino contra reino, habrá grandes terremotos, y en diversos países, hambres y pestes.\n\nHabrá también fenómenos espantosos y grandes signos en el cielo.\n\nPero antes de todo eso os echarán mano, os perseguirán, entregándoos a las sinagogas y a las cárceles, y haciéndoos comparecer ante reyes y gobernadores, por causa de mi nombre. Esto os servirá de ocasión para dar testimonio.\n\nPor ello, meteos bien en la cabeza que no tenéis que preparar vuestra defensa, porque yo os daré palabras y sabiduría a las que no podrá hacer frente ni contradecir ningún adversario vuestro.\n\nY hasta vuestros padres, y parientes, y hermanos, y amigos os entregarán, y matarán a algunos de vosotros, y todos os odiarán a causa de mi nombre.\n\nPero ni un cabello de vuestra cabeza perecerá; con vuestra perseverancia salvaréis vuestras almas».\n\nEn aquel tiempo, como algunos hablaban del templo, de lo bellamente adornado que estaba con piedra de calidad y exvotos, Jesús les dijo:\n\n«Esto que contempláis, llegarán días en que no quedará piedra sobre piedra que no sea destruida».\n\nEllos le preguntaron:\n\n«Maestro, ¿cuándo va a ser eso?, ¿y cuál será la señal de que todo eso está para suceder?».\n\nÉl dijo:\n\n«Mirad que nadie os engañe. Porque muchos vendrán en mi nombre diciendo: “Yo soy”, o bien: “Está llegando el tiempo”; no vayáis tras ellos.\n\nCuando oigáis noticias de guerras y de revoluciones, no tengáis pánico.\n\nPorque es necesario que eso ocurra primero, pero el fin no será enseguida».\n\nEntonces les decía:\n\n«Se alzará pueblo contra pueblo y reino contra reino, habrá grandes terremotos, y en diversos países, hambres y pestes.\n\nHabrá también fenómenos espantosos y grandes signos en el cielo.\n\nPero antes de todo eso os echarán mano, os perseguirán, entregándoos a las sinagogas y a las cárceles, y haciéndoos comparecer ante reyes y gobernadores, por causa de mi nombre. Esto os servirá de ocasión para dar testimonio.\n\nPor ello, meteos bien en la cabeza que no tenéis que preparar vuestra defensa, porque yo os daré palabras y sabiduría a las que no podrá hacer frente ni contradecir ningún adversario vuestro.\n\nY hasta vuestros padres, y parientes, y hermanos, y amigos os entregarán, y matarán a algunos de vosotros, y todos os odiarán a causa de mi nombre.\n\nPero ni un cabello de vuestra cabeza perecerá; con vuestra perseverancia salvaréis vuestras almas».\nPalabra del Señor",
  "comentario": "Mantenerme firme, para conseguir la Vida\n\nSeñor, qué palabras más duras me diriges hoy. Y no porque Tú seas duro, sino porque me adviertes de la dureza de corazón del mundo. Me enseñas que el pecado hace al hombre rechazar el bien, lo bello, lo bueno…hasta el punto de matar al hombre más perfecto que hubo sobre la Tierra, ¿por qué me dejo llevar por este mundo?\n\nHoy me doy cuenta de lo cruel que puede llegar a ser el hombre, que puedo llegar a ser yo, cuando Tú le faltas, cuando tiene el corazón vacío. Señor, te necesito. Te necesito para no perseguir al otro, para no juzgarle, para estar siempre dispuesto a entregarme y no encerrarme en mi…\n\nJesús, tus palabras son claras: debo dar testimonio de Ti. En medio del mundo, de las circunstancias donde me encuentro, entre las personas que me has puesto a mi lado…ahí es donde llevo llevar tu Presencia, donde debo iluminar con tu luz, ser sal de la tierra.\n\nHoy me llamas a mantenerme firme, pero en Ti. Y así conseguiré la Vida, te conseguiré a Ti.\n\nAterrizado a la vida\n\nLaura: hola Blanca!! Voy ahora mismo a Misa, te quieres venir conmigo?\n\nBlanca: hola Laura!! Ayyy siii, claro que quiero!! Menos mal que me lo has dicho, llevo muchísimos días sin ir\n\nLaura: y eso? Si tienes aquí la capilla al lado\n\nBlanca: ya lo sé, pero es que me da vergüenza…me da miedo que mis compañeros sepan que voy a misa entre semana\n\nLaura: ay Blanca, te entiendo un poco porque antes me pasaba, pero me da un poco de pena que digas eso…sabes que eres un instrumento para ser testimonio para los demás, no?\n\nBlanca: ya, lo sé…pero es que me cuesta mucho…\n\nLaura: pues Blanca, pídele al Señor que te de fortaleza y valentía para mantenerte firme en Él, y ya verás como algún día conseguirás perder esa vergüenza y vencer ese miedo\n\nBlanca: vale Laura, gracias!! Ahora vamos a Misa a pedirle ayuda a Dios\n\n\nMadre,\nTú te mantuviste firme a los pies de la Cruz en el Calvario. Quiero ser como Tú, con esa fortaleza de dar testimonio de Él aunque el mundo vaya en mi contra. Gracias Madre.",
  "videoId": ""
}
