{
  "fecha": "2025-11-18",
  "primera": "Lectura del segundo libro de los Macabeos (6,18-31):\n\nEn aquellos días, a Eleazar, uno de los principales escribas, hombre de edad avanzada y semblante muy digno, le abrían la boca a la fuerza para que comiera carne de cerdo. Pero él, prefiriendo una muerte honrosa a una vida de infamia, escupió la carne y avanzó voluntariamente al suplicio, como deben hacer los que son constantes en rechazar manjares prohibidos, aun a costa de la vida. Los que presidían aquel sacrificio ilegal, viejos amigos de Eleazar, lo llevaron aparte y le propusieron que hiciera traer carne permitida, preparada por él mismo, y que la comiera, haciendo como que comía la carne del sacrificio ordenado por el rey, para que así se librara de la muerte y, dada su antigua amistad, lo tratasen con consideración.\n\nPero él, adoptando una actitud cortés, digna de sus años, de su noble ancianidad, de sus canas honradas e ilustres, de su conducta intachable desde niño y, sobre todo, digna de la Ley santa dada por Dios, respondió todo seguido: «iEnviadme al sepulcro! Que no es digno de mi edad ese engaño. Van a creer muchos jóvenes que Eleazar, a los noventa años, ha apostatado, y, si miento por un poco de vida que me queda, se van a extraviar con mi mal ejemplo. Eso seria manchar e infamar mi vejez. Y, aunque de momento me librase del castigo de los hombres, no escaparía de la mano del Omnipotente, ni vivo ni muerto. Si muero ahora como un valiente, me mostraré digno de mis años y legaré a los jóvenes un noble ejemplo, para que aprendan a arrostrar voluntariamente una muerte noble por amor a nuestra santa y venerable Ley.»\n\nDicho esto, se dirigió en seguida al suplicio. Los que lo llevaban, poco antes deferentes con él, se endurecieron, considerando insensatas las palabras que acababa de pronunciar.\n\nÉl, a punto de morir a fuerza de golpes, dijo entre suspiros: «Bien sabe el Señor, que posee la santa sabiduría, que, pudiendo librarme de la muerte, aguanto en mi cuerpo los crueles dolores de la flagelación, y los sufro con gusto en mi alma por respeto a él.»\n\nAsí terminó su vida, dejando, no sólo a los jóvenes, sino a toda la nación, un ejemplo memorable de heroísmo y de virtud.\n\nPalabra de Dios",
  "salmo": "Sal 3,2-3.4-5.6-7\n\nR/. El Señor me sostiene\n\nSeñor, cuántos son mis enemigos,\n\ncuántos se levantan contra mí;\n\ncuántos dicen de mí: «Ya no lo protege Dios.» R/.\n\nPero tú, Señor, eres mi escudo y mi gloria,\n\ntú mantienes alta mi cabeza.\n\nSi grito invocando al Señor,\n\nél me escucha desde su monte santo. R/.\n\nPuedo acostarme y dormir y despertar:\n\nel Señor me sostiene.\n\nNo temeré al pueblo innumerable\n\nque acampa a mi alrededor. R/.",
  "segunda": "",
  "evangelio": "Dios nos amó y nos envió a su Hijo,\ncomo víctima de expiación por nuestros pecados.\n\nLectura del santo evangelio según san Lucas (19,1-10):\nEn aquel tiempo, entró Jesús en Jericó y atravesaba la ciudad. Un hombre llamado Zaqueo, jefe de publicanos y rico, trataba de distinguir quién era Jesús, pero la gente se lo impedía, porque era bajo de estatura. Corrió más adelante y se subió a una higuera, para verlo, porque tenía que pasar por allí.\n\nJesús, al llegar a aquel sitio, levantó los ojos y dijo: «Zaqueo, baja en seguida, porque hoy tengo que alojarme en tu casa.»\n\nÉl bajó en seguida y lo recibió muy contento.\n\nAl ver esto, todos murmuraban, diciendo: «Ha entrado a hospedarse en casa de un pecador.»\n\nPero Zaqueo se puso en pie, y dijo al Señor: «Mira, la mitad de mis bienes, Señor, se la doy a los pobres; y si de alguno me he aprovechado, le restituiré cuatro veces más.»\n\nJesús le contestó: «Hoy ha sido la salvación de esta casa; también éste es hijo de Abrahán. Porque el Hijo del hombre ha venido a buscar y a salvar lo que estaba perdido.»\n\nEn aquel tiempo, entró Jesús en Jericó y atravesaba la ciudad. Un hombre llamado Zaqueo, jefe de publicanos y rico, trataba de distinguir quién era Jesús, pero la gente se lo impedía, porque era bajo de estatura. Corrió más adelante y se subió a una higuera, para verlo, porque tenía que pasar por allí.\n\nJesús, al llegar a aquel sitio, levantó los ojos y dijo: «Zaqueo, baja en seguida, porque hoy tengo que alojarme en tu casa.»\n\nÉl bajó en seguida y lo recibió muy contento.\n\nAl ver esto, todos murmuraban, diciendo: «Ha entrado a hospedarse en casa de un pecador.»\n\nPero Zaqueo se puso en pie, y dijo al Señor: «Mira, la mitad de mis bienes, Señor, se la doy a los pobres; y si de alguno me he aprovechado, le restituiré cuatro veces más.»\n\nJesús le contestó: «Hoy ha sido la salvación de esta casa; también éste es hijo de Abrahán. Porque el Hijo del hombre ha venido a buscar y a salvar lo que estaba perdido.»\nPalabra del Señor",
  "comentario": "Hoy vienes a mi casa\n\nEl Señor hoy me pone en el corazón que me llama por mi nombre. Me llama a encontrarme con Él, pero desde lo profundo de mi ser, viene a mi casa. Pero para que esto ocurra, necesito hacer un esfuerzo, tener la intención de encontrarme con Jesús, como hizo Zaqueo subiéndose a un sicomoro. A pesar de sus limitaciones, hizo lo posible por ver a Jesús, y esta disposición debemos tomar nosotros. La santidad no es fácil, pero estamos llamados a ella. Hay que ser valiente y decir SÍ, a los distintos obstáculos de cada día que nos ponen a prueba. A lo largo del día, Dios nos pone muchas ocasiones para encontrarme con Él e invitarle a entrar en mi interior. Pero sí que es verdad que muchas veces, por el contrario, me comporto como un publicano y me olvido de Jesús. \nAunque no nos sintamos dignos, Jesús quiere entrar en nuestra casa y que nos demos a conocer, y mantener una relación de amor cercana con Él, así como se lo pidió a Zaqueo también me lo pide a mí todos los días. \n\nAterrizado a la vida\nMaría: no sé que me pasa últimamente que me siento superperdida, y no encuentro mi sitio ningún lado, y la verdad que es un sentimiento nuevo y no sé cómo afrontarlo.\n\nCarlos: no te preocupes, Maria. A todos nos ha pasado que alguna vez en la vida nos hemos sentido más alejados de todo, pero es en este momento cuando Jesús nos llama a que nos demos a conocer y compartamos con Él nuestras inseguridades y limitaciones.\n\nMaría: tienes razón últimamente me cuesta un montón perseverar y veo a Dios como alguien lejano, en vez de un amigo con el que pueda hablar siempre que quiera.\n\nCarlos: María todo hemos pasado por esto, pero para eso estamos los amigos, para ayudarnos y hacernos ver que Jesús no nos abandona y siempre nos llama.\n\nMaría: muchas gracias Carlos me ha venido genial esta conversación.\n\nCarlos: a ti, María. Jesús nos llama desde lo más profundo de nuestro corazón, y no hay mejor sitio para profundizar con Él, que en la oración. Si quieres podemos ir a una hora santa que hay ahora esta tarde, seguro que nos vendrá genial.\n\nMaría: venga, vale muchas gracias por todo Carlos.\n\nMadre, \nAyúdanos a perseverar en nuestra oración y en nuestra relación con el Señor, guiándonos, como madre por el buen camino. Gracias Madre. \nAmen",
  "videoId": ""
}
