{
  "fecha": "2026-01-18",
  "primera": "Lectura del libro de Isaías (49,3.5-6):\n\nMe dijo el Señor:\n«Tu eres mi siervo, Israel,\npor medio de ti me glorificaré».\nY ahora dice el Señor,\nel que me formó desde el vientre como siervo suyo,\npara que le devolviese a Jacob,\npara que le reuniera a Israel;\nhe sido glorificado a los ojos de Dios.\nY mi Dios era mi fuerza:\n«Es poco que seas mi siervo\npara restablecer las tribus de Jacob\ny traer de vuelta a los supervivientes de Israel.\nTe hago luz de las naciones,\npara que mi salvación alcance hasta el confín de la tierra».\n\nPalabra de Dios",
  "salmo": "Sal 39,2.4ab.7-8a.8b-9.10\n\nR/. Aquí estoy, Señor, para hacer tu voluntad\n\nV/. Yo esperaba con ansia al Señor;\nél se inclinó y escuchó mi grito.\nMe puso en la boca un cántico nuevo,\nun himno a nuestro Dios. R/.\n\nV/. Tú no quieres sacrificios ni ofrendas,\ny, en cambio, me abriste el oído;\nno pides holocaustos ni sacrificios expiatorios,\nentonces yo digo: «Aquí estoy». R/.\n\nV/. «-Como está escrito en mi libro-\npara hacer tu voluntad.\nDios mío, lo quiero, y llevo tu ley en las entrañas». R/.\n\nV/. He proclamado tu justicia\nante la gran asamblea;\nno he cerrado los labios, Señor, tú lo sabes. R/.",
  "segunda": "Comienzo de la primera carta del apóstol san Pablo a los Corintios (1,1-3):\n\nPablo, llamado a ser apóstol de Jesucristo por voluntad de Dios, y Sóstenes, nuestro hermano, a la Iglesia de Dios que está en Corinto, a los santificados por Jesucristo, llamados santos con todos los que en cualquier lugar invocan el nombre de nuestro Señor Jesucristo, Señor de ellos y nuestro: a vosotros, gracia y paz de parte de Dios nuestro Padre y del Señor Jesucristo.\n\nPalabra de Dios",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nAquel que es la Palabra se hizo hombre\ny habitó entre nosotros.\nA todos los que lo recibieron\nles concedió poder llegar a ser hijos de Dios.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Juan (1,29-34):\n\nEn aquel tiempo, al ver Juan a Jesús que venía hacia él, exclamó:\n\n«Este es el Cordero de Dios, que quita el pecado del mundo. Este es aquel de quien yo dije: “Tras de mí viene un hombre que está por delante de mí, porque existía antes que yo”. Yo no lo conocía, pero he salido a bautizar con agua, para que sea manifestado a Israel».\n\nY Juan dio testimonio diciendo:\n\n«He contemplado al Espíritu que bajaba del cielo como una paloma, y se posó sobre él.\n\nYo no lo conocía, pero el que me envió a bautizar con agua me dijo:\n\n“Aquel sobre quien veas bajar el Espíritu y posarse sobre él, ese es el que bautiza con Espíritu Santo”.\n\nY yo lo he visto y he dado testimonio de que este es el Hijo de Dios».\n\nPalabra del Señor",
  "comentario": "Jesús es el cordero de Dios que quita el pecado del mundo\n\nEste evangelio nos muestra a Juan el Bautista como verdadero testigo: no se pone en el centro, sino que señala a Jesús. Su misión es clara: ayudar a que otros descubran quién es el Señor. Así aprendemos que la fe no consiste en sobresalir, sino en conducir a los demás hacia Dios con humildad. Juan conoce a Dios, y cuando uno lo conoce, ese fuego que se enciende en nosotros hace que queramos compartirlo con todos los demás, por eso Juan da testimonio de Jesús, porque él lo conoce.\nAl llamar a Jesús «el Cordero de Dios que quita el pecado del mundo», Juan nos revela una salvación que no se impone por la fuerza, sino por el amor y la entrega. Jesús viene a cargar con nuestras heridas y a ofrecernos perdón y vida nueva.\nEl descenso del Espíritu Santo confirma que Jesús es el elegido de Dios, el Hijo amado. Este evangelio nos invita a reconocer a Jesús en nuestra vida y, como Juan, a dar testimonio de Él con nuestras palabras y, sobre todo, con nuestras obras.\n\n\nAterrizado a la vida\n\nAntonio: Oye, este evangelio me dejó pensando… Juan ve a Jesús y enseguida dice quién es, sin guardárselo.\n\nGonzalo: Sí, y lo curioso es que ni siquiera busca protagonismo. Como que entiende que su papel es apuntar hacia Jesús, no hablar de sí mismo.\n\nAntonio : Eso cuesta, ¿no? A veces queremos ser el centro, y aquí Juan hace todo lo contrario.\n\nGonzalo: Bua, y tanto. Y lo del Cordero de Dios me suena a alguien que viene a ayudar, no a juzgar.\n\nAntonio: A mí me da paz eso. Pensar que Jesús carga con lo nuestro y no se va.\n\nGonzalo: Creo que al final el mensaje es ese: reconocer a Jesús en la vida diaria y, sin tanto discurso, dejar que se note con lo que hacemos.\n\n\nMadre\nAyúdanos a reconocer a Dios en nuestra vida y día a día y poder dar testimonio de Él de palabra y de obra.\nAmén",
  "videoId": ""
}
