{
  "fecha": "2025-12-24",
  "primera": "Lectura del segundo libro de Samuel (7,1-5.8b-12.14a.16):\n\nCuando el rey David se asentó en su casa y el Señor le hubo dado reposo de todos sus enemigos de alrededor, dijo al profeta Natán:\n«Mira, yo habito en una casa de cedro, mientras el Arca de Dios habita en una tienda».\nNatán dijo al rey:\n«Ve y haz lo que desea tu corazón, pues el Señor está contigo».\nAquella noche vino esta palabra del Señor a Natán:\n«Ve y habla a mi siervo David: «Así dice el Señor: ¿Tú me va a construir una casa para morada mía?\nYo te tomé del pastizal, de andar tras el rebaño, para que fueras jefe de mi pueblo Israel. He estado a tu lado por donde quiera que has ido, he suprimido a todos tus enemigos ante ti y te he hecho tan famoso como los grandes de la tierra. Dispondré un lugar para mi pueblo Israel y lo plantaré para que resida en él sin que lo inquieten, ni le hagan más daño los malvados, como antaño, cuando nombraba jueces sobre mi pueblo Israel. A ti te he dado reposo de todos tus enemigos. Pues bien, el Señor te anuncia que te va a edificar una casa.\nEn efecto, cuando se cumplan tus días y reposes con tus padres, yo suscitaré descendencia tuya después de ti. Al que salga de tus entrañas le afirmaré su reino. Yo seré para él un padre, y él será para mi un hijo.\nTu casa y tu reino se mantendrán siempre firmes ante mi; tu trono durará para siempre»».\n\nPalabra de Dios",
  "salmo": "Sal 88\n\nR/. Cantaré eternamente tus misericordias, Señor\n\nV/. Cantaré eternamente las misericordias del Señor,\nanunciaré tu fidelidad por todas las edades.\nPorque dijiste: «La misericordia es un edificio eterno»,\nmás que el cielo has afianzado tu fidelidad. R/.\n\nV/. «Sellé una alianza con mi elegido,\njurando a David, mi siervo:\nTe fundaré un linaje perpetuo,\nedificaré tu trono para todas las edades». R/.\n\nV/. «Él me invocará: “Tú eres mi padre,\nmi Dios, mi Roca salvadora”;\nLe mantendré eternamente mi favor,\ny mí alianza con él será estable». R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nSol refulgente de justicia y esplendor de la luz eterna,\nven a iluminar a los que yacen en las tinieblas\ny en las sombras de la muerte.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Lucas (1,67-79):\n\nEn aquel tiempo, Zacarías, padre de Juan, se llenó de Espíritu Santo y profetizó diciendo:\n«“Bendito sea el Señor, Dios de Israel”,\nporque ha visitado y “redimido a su pueblo”,\nsuscitándonos una fuerza de salvación\nen la casa de David, su siervo,\nsegún lo había predicho desde antiguo\npor boca de sus santos profetas.\nEs la salvación que nos libra de nuestros enemigos\ny de la mano de todos los que nos odian;\nrealizando la “misericordia que tuvo con nuestros padres,\nrecordando su santa alianza”\ny “el juramento que juró a nuestro padre Abrahán” para concedernos\nque, libres de temor, arrancados de la mano de los enemigos,\nle sirvamos con santidad y justicia, en su presencia, todos nuestros días.\nY a ti, niño, te llamarán profeta del Altísimo,\nporque irás delante “del Señor a preparar sus caminos”,\nanunciando a su pueblo la salvación\npor el perdón de sus pecados.\nPor la entrañable misericordia de nuestro Dios,\nnos visitará el sol que nace de lo alto,\npara iluminar a los que viven en tinieblas y en sombra de muerte,\npara guiar nuestros pasos por el camino de la paz».\n\nPalabra del Señor",
  "comentario": "Preparando el camino\n\nTe doy las gracias Jesús porque en el Evangelio de hoy me muestras lo grande que eres, como todo un Dios fue anunciando su venida por medio de profetas, preparando el camino para hacerse un humilde y pequeño niño que nos iba a abrir las puertas del cielo.\nJesús, me muestras lo importante que es preparate el camino, preparar mi corazón para que puedas entrar en él. No buscas un corazón perfecto, sino uno capaz de acogerte y no quedarse en los ruidos del mundo que nos persiguen estos días (luces, música, adornos...).\nSorprende ver cómo viniste al mundo con sencillez, en un pesebre, con una mula y un buey, sin riquezas... y como hoy todo es consumismo, vanidad, derroche...\nAyúdanos Jesús a preparar nuestro corazón humilde e imperfecto, para poder acogerte con sencillez, que sepamos vivir la Navidad como la vivieron la Virgen María y San José.\n\nAterrizado a la vida\n\nManu: Hola Cris!! Qué tal? Cómo vas a pasar las vacaciones?\n\nCristina: Hola Manu!! Pues muy bien, voy a aprovechar que no tengo examenes en enero para salir de fiesta todos los días y hacer varios viajes con amigos, y disfrutar estos días que son para esto no? Que luego empieza otra vez el curso y hay que volver a encerrarse a estudiar... Y tú qué vas a hacer Manu?\n\nManu: Ay Cris, me parece genial que aproveches para estar con tu familia y amigos, pero no pierdas el foco de lo importante de estos días. Estamos celebrando que Dios se hizo niño para salvarnos y abrirnos las puertas del cielo. A mí me gusta preparar estos días con la familia, en oración e intentando ser luz para los que me rodean.\n\nCristina: Jo Manu, tienes razón, la verdad es que hay años que paso por alto la importancia que tienen estas fechas como cristianos y me dejo llevar por lo externo y no me paro a pensar en cómo está mi corazón para acoger a Jesús.\n\nManu: Y qué bonito es saber que Dios quiere nacer en nosotros aún con nuestras miserias... Él ya cuenta con nuestras imperfecciones, solo tenemos que acogerle y querer que obre en nosotros.\n\nCristina: Pues esta Navidad voy a pedirle a Jesús que nazca en mi corazón, voy a pedirle vivir más de cara a Él, y no dejarme llevar por lo externo ni por los ruidos de estos días, que nada me aleje de lo importante. Gracias Manu por ayudarme!!\n\nManu: Gloria a Dios!!\n\nMadre,\nayúdanos a preparar nuestro corazón para la venida de Jesús cómo tu lo hiciste, con sencillez, humildad y amor.",
  "videoId": ""
}
