{
  "fecha": "2025-12-10",
  "primera": "Lectura del libro de Isaías (40,25-31):\n\n«¿Con quién podréis compararme,\nquién es semejante a mi?», dice el Santo.\nAlzad los ojos a lo alto y mirad:\n¿quién creó esto?\nEs él, que despliega su ejército al completo\ny a cada uno convoca por su nombre.\nAnte su grandioso poder, y su robusta fuerza,\nninguno falta a su llamada.\n¿Por qué andas diciendo, Jacob,\ny por qué murmuras, Israel:\n«Al Señor no le importa mi destino,\nmi Dios pasa por alto mis derechos»?\n¿Acaso no lo sabes, es que no lo has oído?\nEl Señor es un Dios eterno\nque ha creado los confines de la tierra.\nNo se cansa, no se fatiga,\nes insondable su inteligencia.\nFortalece a quien está cansado,\nacrecienta el vigor del exhausto.\nSe cansan los muchachos, se fatigan,\nlos jóvenes tropiezan y vacilan;\npero los que esperan en el Señor\nrenuevan sus fuerzas,\nechan alas como las águilas,\ncorren y no se fatigan,\ncaminan y no se cansan.\n\nPalabra de Dios",
  "salmo": "R/. Bendice, alma mía, al Señor\n\nV/. Bendice, alma mía, al Señor,\ny todo mi ser a su santo nombre.\nBendice, alma mía, al Señor,\ny no olvides sus beneficios. R/.\n\nV/. Él perdona todas tus culpas\ny cura todas tus enfermedades;\nél rescata tu vida de la fosa,\ny te colma de gracia y de ternura. R/.\n\nV/. El Señor es compasivo y misericordioso,\nlento a la ira y rico en clemencia.\nNo nos trata como merecen nuestro pecados\nni nos paga según nuestras culpas. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nYa viene el Señor para salvar a su pueblo.\nDichosos los que estén preparados para salir a su encuentro.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Mateo (11,28-30):\nEn aquel tiempo, Jesús tomó la palabra y dijo:\n\n«Venid a mi todos los que estáis cansados y agobiados, y yo os aliviaré.\n\nTomad mi yugo sobre vosotros y aprended de mí, que soy manso y humilde de corazón, y encontraréis descanso para vuestras almas. Porque mi yugo es llevadero y mi carga ligera».\n\nPalabra del Señor",
  "comentario": "Confiar plenamente en el señor\n\nEn este evangelio parece que el Señor nos deja una enseñanza muy sutil, pero sin embargo es mucho más profunda de lo que parece, el señor nos recuerda en este evangelio lo importante que es abandonarnos a él , y dejar que él lleve las riendas de nuestra vida, porque muchas veces estamos demasiado ocupados para pensar en Él, entre el trabajo, la universidad, parece que no tenemos tiempo para el señor y mucho menos para abrirle nuestro corazón para que sea él quien nos guíe y nos lleve por el camino correcto, por el camino hacia la santidad.\n\nTambién el señor recalca, que es humilde y manso de corazón, que quiere decirnos el señor con esto, pues que el reino De Dios se muestra a los sencillos y humildes de corazón, por esto el señor nos recuerda que seamos sencillos y humildes, porque ese es el camino. El señor nos invita a ser como el, a llevar las cruces de nuestra vida: eso que nos agobia y nos cansa…(“venid a mi todos los que estáis cansados y agobiados, y yo os aliviaré”) como él lo hizo, abrazando la cruz.\n\n\nAterrizado a la vida\n\nClara : Bua pedro , no sé cómo llevarás el examen de mañana pero yo estoy súper agobiada, no me salen los ejercicios y no sé qué hacer.\nPedro: pues te puedes creer que a mí me pasa lo mismo? Pero no sé Clara, yo no estoy tan agobiado, y tú por qué?\nClara: pues a ver Pedro, yo lo veo muy normal. Tenemos mañana un examen y no tengo ni idea. Si es que yo no puedo con esto, es imposible!! De verdad que es algo que me agobia mucho\nPedro: ya  clara, pero yo creo que está claro q deberíamos habernos organizado mejor, pero ya no hay nada que hacer. Sabes? Creo que estás buscando tu paz en el mundo: en saberte genial el examen, en este caso\nClara: y entonces que hago?\nPedro: pues es muy fácil. Descansa en Aquel que todo lo controla. Déjale al Señor tus problemas, y ya, que esto no quiere decir que nos vaya a salir genial el examen, seguramente nos salga fatal, pero de ahí seguro seguro que El va a sacar algo bueno. Aunque sea que has confiado más en el, o también que para el próximo te organices mejor jajajaj\nClara: ay muchísimas gracias por tu consejo Pedro, voy a aprender a descansar en el Señor\n\n\nMadre\n\nMadre,déjame confiar más en tu hijo , que sea capaz de dejar mis preocupaciones a un lado y que sea él quien me guíe y me acompañe.",
  "videoId": ""
}
