{
  "fecha": "2025-12-15",
  "primera": "Lectura del libro de los Números (24,2-7.15-17a):\n\nEn aquellos días, Balaán, tendiendo la vista, divisó a Israel acampado por tribus. El espíritu de Dios vino sobre él, y entonó sus versos:\n«Oráculo de Balaán, hijo de Beor,\noráculo del hombre de ojos perfectos;\noráculo del que escucha palabras de Dios,\nque contempla visiones del Poderoso,\nque cae y se le abren los ojos:\n¡Qué bellas tus tiendas, oh Jacob,\ny tus moradas, Israel!\nComo vegas dilatadas,\ncomo jardines junto al río,\ncomo áloes que plantó el Señor\no cedros junto a la corriente;\nel agua fluye de sus cubos,\ny con el agua se multiplica su simiente.\nSu rey es más alto que Agag,\ny descuella su reinado».\nY entonó sus versos:\n«Oráculo de Balaán, hijo de Beor,\noráculo del hombre de ojos perfectos;\noráculo del que escucha palabras de Dios\ny conoce los planes del Altísimo,\nque contempla visiones del Poderoso,\nque cae en éxtasis, y se le abren los ojos:\nLo veo, pero no es ahora,\nlo contemplo, pero no será pronto:\nAvanza una estrella de Jacob,\ny surge un cetro de Israel».\n\nPalabra de Dios",
  "salmo": "Sal 24,4-5ab.6-7bc.8-9\n\nR/. Señor, instrúyeme en tus sendas\n\nV/. Señor, enséñame tus caminos,\ninstrúyeme en tus sendas:\nhaz que camine con lealtad;\nenséñame, porque tú eres mi Dios y Salvador. R/.\n\nV/. Recuerda, Señor, que tu ternura\ny tu misericordia son eternas;\nacuérdate de mí con misericordia,\npor tu bondad, Señor. R/.\n\nV/. El Señor es bueno y es recto,\nenseña el camino a los pecadores;\nhace caminar a los humilles con rectitud,\nenseña su camino a los humildes. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya\nMuéstranos, Señor, tu misericordia\ny danos tu salvación.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Mateo (21,23-27):\n\nEn aquel tiempo, Jesús llegó al templo y, mientras enseñaba, se le acercaron los sumos sacerdotes y los ancianos del pueblo para preguntarle:\n\n«¿Con qué autoridad haces esto? ¿Quién te ha dado semejante autoridad?».\n\nJesús les replicó:\n\n«Os voy a hacer yo también una pregunta; si me la contestáis, os diré yo también con qué autoridad hago esto. El bautismo de Juan ¿de dónde venía, del cielo o de los hombres?».\n\nEllos se pusieron a deliberar:\n\n«Si decimos “del cielo”, nos dirá: “¿Por qué no le habéis creído?”. Si le decimos “de los hombres”, tememos a la gente; porque todos tienen a Juan por profeta».\n\nY respondieron a Jesús:\n\n«No sabemos».\n\nÉl, por su parte, les dijo:\n\n«Pues tampoco yo os digo con qué autoridad hago esto».\n\nPalabra del Señor",
  "comentario": "Tu autoridad en mi vida.\n\nJesús rezando este Evangelio se me venía a la cabeza la frase de: "No hay peor ciego que el que no quiere ver", los fariseos ante Tu pregunta deciden no comprometerse: "No sabemos de dónde viene ese bautismo", prefieren quedarse en la duda antes que dar el paso de creer en Ti, en Quién eres. No quieren reconocer Tu autoridad, porque se sale de la norma de quienes en aquel tiempo eran autoridad.\n\nSeñor, yo quiero tener ojos para verte, oídos para escucharte y corazón para creer en Ti. No quiero ser como los fariseos, que se quedaron ciegos ante Tu presencia. Ayúdame a reconocer Tu autoridad en mi vida y a seguirTe con fe y confianza.\n\nAterrizado a la vida\n\nJuan: Oye, ¿has visto cómo la gente se escandaliza en las redes sociales por cualquier cosa? Me hace pensar en los fariseos, se creen que tienen la razón y que los demás están equivocados.\n\nOlivia: Sí, es verdad. A veces me dan ganas de decirles: "¿Sabes qué? No todo es blanco o negro".\n\nJuan: Exacto. Pero es como si tuvieran miedo de no ser perfectos, de no tener todas las respuestas.\n\nOlivia: Sí, y al final se quedan callados, como los fariseos. No dicen nada, pero critican por detrás.\n\nJuan: Eso es lo peor. Me gustaría que la gente fuera más auténtica, que dijera lo que piensa, sin miedo a ser juzgada\n\nOlivia: Sí, es cierto. A veces siento que estoy viviendo en un mundo de apariencias, todo el mundo parece perfecto, pero nadie habla de sus problemas.\n\nJuan: Exacto. Me hace pensar en lo que significa ser un verdadero amigo, alguien que te apoya, sin juzgarte.\n\nOlivia: Sí, eso es lo que quiero. Un amigo que sea auténtico, que sea real.\n\nMadre,\nquiero reconconecer y responder a Tu Hijo olvidándome de lo que la gente piense de mí. Gracias Madre.",
  "videoId": ""
}
