{
"fecha": "2025-11-03",
"primera": "Rom(11,29-36):\nLos dones y la llamada de Dios son irrevocables. Vosotros, en otro tiempo, erais rebeldes a Dios; pero ahora, al rebelarse ellos, habéis obtenido misericordia. Así también ellos, que ahora son rebeldes, con ocasión de la misericordia obtenida por vosotros, alcanzarán misericordia. Pues Dios nos encerró a todos en la rebeldía para tener misericordia de todos. ¡Qué abismo de generosidad, de sabiduría y de conocimiento, el de Dios! ¡Qué insondables sus decisiones y qué irrastreables sus caminos! ¿Quién conoció la mente del Señor? ¿Quién fue su consejero? ¿Quién le ha dado primero, para que él le devuelva? Él es el origen, guía y meta del universo. A él la gloria por los siglos. Amén. \n\nPalabra de Dios.",
"salmo": "R/. Que me escuche, Señor, tu gran bondad\n\nYo soy un pobre malherido;\nDios mío, tu salvación me levante.\nAlabaré el nombre de Dios con cantos,\nproclamaré su grandeza con acción de gracias. R/.\n\nMiradlo, los humildes, y alegraos,\nbuscad al Señor, y revivirá vuestro corazón.\nQue el Señor escucha a sus pobres,\nno desprecia a sus cautivos. R/.\n\nEl Señor salvará a Sión,\nreconstruirá las ciudades de Judá,\ny las habitarán en posesión.\nLa estirpe de sus siervos la heredará,\nlos que aman su nombre vivirán en ella. R/.",
"segunda": "",
"evangelio": "Evangelio según san Lucas (14,12-14):\n\nEn aquel tiempo, dijo Jesús a uno de los principales fariseos que lo había invitado: «Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque corresponderán invitándote, y quedarás pagado. Cuando des un banquete, invita a pobres, lisiados, cojos y ciegos; dichoso tú, porque no pueden pagarte; te pagarán cuando resuciten los justos.»",
"comentario": "Amar en lo escondido\n\nJesús, hoy me hablas de una manera que me hace pensar. A veces busco quedar bien, que me vean, que me reconozcan, y olvido que el verdadero amor no espera recompensa.\n\nTú me invitas a mirar más allá: a abrir mi corazón a quienes no pueden devolverme nada, a amar sin cálculo, sin esperar un “gracias” o un favor a cambio. Me enseñas que la verdadera alegría está en dar, en compartir con los que el mundo olvida, en tender la mano sin pensar en lo que me va a costar. \n\nJesús, enséñame a tener tu mirada, a ver en cada persona un hermano, a reconocer Tu rostro en los pobres, en los que sufren, en los que el mundo piensa que no tienen lugar en ninguna mesa. Dame un corazón desprendido, que no busque aplausos, sino servir. \n\nQue mis gestos, por pequeños que sean, sean un reflejo de tu amor gratuito y generoso. Y cuando me cueste dar, recuérdame, Señor, que todo lo que hago por amor tiene su recompensa en Ti, en ese banquete eterno donde todos seremos invitados.\n\n\nAterrizado a la vida\n\nMaría: hola Ana!! Qué tal estás?\n\nAna: hola María, pues no muy bien. Hoy me pillas un poco enfadada\n\nMaría: ah si? Y eso?\n\nAna: pues nada, es que he salido de casa enfadada con mi madre, y ahora mismo no puedo parar de pensar en eso\n\nMaría: pero por qué ha sido?\n\nAna: pues es que mira, mi madre no me reconoce nada de lo que hago, nada!! Siempre que le ayudo con algo que me pide, nunca está satisfecha, porque dice que eso es “mi deber”\n\nMaría: ya, Ana, siento que lo veas así. Me da pena porque en realidad, sin darte cuenta, estás buscando tu felicidad en eso\n\nAna: a qué te refieres?\n\nMaría: pues que tú eres feliz solo si tú madre te reconoce lo buen hija de eres, lo que le ayudas, lo que te necesita…pero no, no tienes que esperar nada en eso\n\nAna: pues no lo entiendo, que tiene de malo?\n\nMaría: pues que tus aspiraciones se van a frustrar. Muchas veces, como personas limitadas, nos cuesta reconocer los dones de los demás, y por eso echamos de menos cuando nos lo hacen a nosotros \n\nAna: entonces quien me lo recompensa?\n\nMaría: pues Jesús!! Quien mejor que Él? Él, que te mira desde el Cielo, sabe todo lo que haces. Y todo lo que hagas por amor a Él, no será en vano, ya te lo digo yo\n\nAna: oye, pues muchas gracias María, me has ayudado mucho. Ahora mismo voy a pedirle perdón a mi madre\n\n\nMadre,\nTú que siempre amaste sin esperar nadie a cambio, haz que mi corazón sea como el Tuyo: abierto, generoso y siempre dispuesto a servir. Tú no buscaste recompensas ni aplausos, simplemente entregaste tu vida con un “sí” a Dios, ayúdame a hacer yo lo mismo",
"videoId": ""
}
