{
  "fecha": "2025-12-04",
  "primera": "Lectura del libro de Isaías (26,1-6):\n\nAquel día, se cantará este canto en la tierra de Judá:\n«Tenemos una ciudad fuerte,\nha puesto para salvarla murallas y baluartes.\nAbrid las puertas para que entre un pueblo justo,\nque observa la lealtad;\nsu ánimo está firme y mantiene la paz,\nporque confía en ti.\nConfiad siempre en el Señor,\nporque el Señor es la Roca perpetua.\nDoblegó a los habitantes de la altura,\na la ciudad elevada;\nla abatirá, la abatirá\nhasta el suelo, hasta tocar el polvo.\nLa pisarán los pies, los pies del oprimido,\nlos pasos de los pobres».\n\nPalabra de Dios",
  "salmo": "Sal 117,1.8-9.19-21.25-27a\n\nR/. Bendito el que viene en nombre del Señor\n\nR/. Dad gracias al Señor porque es bueno,\nporque es eterna su misericordia.\nMejor es refugiarse en el Señor\nque fiarse de los hombres,\nmejor es refugiarse en el Señor\nque fiarse de los jefes. R/.\n\nV/. Abridme las puertas de la salvación,\ny entraré para dar gracias al Señor.\nEsta es la puerta del Señor:\nlos vencedores entrarán por ella.\nTe doy gracias porque me escuchaste\ny fuiste mí salvación. R/.\n\nV/. Señor, danos la salvación;\nSeñor, danos prosperidad.\nBendito el que viene en nombre del Señor,\nos bendecimos desde la casa del Señor;\nel Señor es Dios, él nos ilumina. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nBusquen al Señor mientras lo pueden encontrar,\ninvóquenlo mientras está cerca.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Mateo (7,21.24-27):\n\nEn aquel tiempo, dijo Jesús a sus discípulos:\n\n«No todo el que me dice “Señor, Señor” entrará en el reino de los cielos, sino el que hace la voluntad de mi Padre que está en los cielos.\n\nEl que escucha estas palabras mías y las pone en práctica se parece a aquel hombre prudente que edificó su casa sobre roca. Cayó la lluvia, se desbordaron los ríos, soplaron los vientos y descargaron contra la casa; pero no se hundió, porque estaba cimentada sobre roca.\n\nEl que escucha estas palabras mías y no las pone en práctica se parece a aquel hombre necio que edificó su casa sobre arena. Cayó la lluvia, se desbordaron los ríos, soplaron los vientos y rompieron contra la casa, y se derrumbó. Y su ruina fue grande».\n\nPalabra del Señor",
  "comentario": "Construir sobre roca\n\nJesús, en este Evangelio, terminas tu discurso con una imagen que es un baño de realidad: la de las dos casas. Nos invitas a preguntarnos sobre la base de nuestra propia vida. Defiendes con esta parábola el verdadero propósito de la fe que es la construcción sobre roca de nuestra vida. El mensaje es muy claro; estamos construyendo nuestra identidad día a día, y es fácil cimentarla sobre arena y, sin darnos cuenta, nos preparamos para el derrumbe. Muchas veces nos sirve con rezar y ya; pero cuando queremos poner roca en nuestra vida (siendo sinceros, perdonando de verdad...), se nos hace cuesta arriba, pero si estamos atentos a tus palabras y las seguimos, como ese constructor prudente, encontraremos una forma de vivir que resistirá cualquier tormenta o crisis que se nos ponga por delante.\n\nAterrizado a la vida\n\nJavi: Me siento fatal! Le dije a mi amigo que lo ayudaría con el examen, pero a última hora me invitaron a una fiesta y le dije que no podía. Ahora está muy decepcionado conmigo.\n\nMarta: Normal, estás construyendo tus relaciones sobre arena.\n\nJavi: Por qué? No es para tanto, la fiesta era mucho mejor. Solo es una promesa que rompí.\n\nMarta: El Evangelio habla de eso. Las promesas que no cumples, las responsabilidades que no asumes por lo fácil o atractivo. Parece fácil y rápido. Pero cuando llega el viento de la decepción o la pérdida de confianza, tu amistad se derrumba.\n\nJavi: Entonces mi palabra no vale nada si la construyo sobre lo que me apetece en el momento.\n\nMarta: Eso es, la Roca es la prudencia de cumplir lo que prometes, aunque te cueste un sacrificio. Demostrar con acciones que tu palabra vale, eso es el verdadero cimiento. Lo que dices tiene que ser lo que haces.\n\nJavi: Uff tienes razón. La próxima vez, pondré la amistad y mi palabra sobre la Roca. Tendré que ir a pedir perdón.\n\nMarta: Ese es el primer paso! La Roca se construye con actos no con palabras.\n\nMadre\nAyúdanos a construir sobre roca, que sepamos comportarnos como verdaderos hijos De Dios siempre.\nAmén.",
  "videoId": ""
}
