{
  "fecha": "2025-11-19",
  "primera": "Lectura del segundo libro de los Macabeos (7,1.20-31):\n\nEn aquellos días, arrestaron a siete hermanos con su madre. El rey los hizo azotar con látigos y nervios para forzarlos a comer carne de cerdo, prohibida por la Ley. Pero ninguno más admirable y digno de recuerdo que la madre. Viendo morir a sus siete hijos en el espacio de un día, lo soportó con entereza, esperando en el Señor.\n\nCon noble actitud, uniendo un temple viril a la ternura femenina, fue animando a cada uno, y les decía en su lengua: «Yo no sé cómo aparecisteis en mi seno; yo no os di el aliento ni la vida, ni ordené los elementos de vuestro organismo. Fue el creador del universo, el que modela la raza humana y determina el origen de todo. Él, con su misericordia, os devolverá el aliento y la vida, si ahora os sacrificáis por su ley.»\n\nAntíoco creyó que la mujer lo despreciaba, y sospechó que lo estaba insultando. Todavía quedaba el más pequeño, y el rey intentaba persuadirlo, no sólo con palabras, sino que le juraba que si renegaba de sus tradiciones lo haría rico y feliz, lo tendría por amigo y le daría algún cargo. Pero como el muchacho no hacía ningún caso, el rey llamó a la madre y le rogaba que aconsejase al chiquillo para su bien.\n\nTanto le insistió, que la madre accedió a persuadir al hijo; se inclinó hacia él y, riéndose del cruel tirano, habló así en su idioma: «Hijo mío, ten piedad de mí, que te llevé nueve meses en el seno, te amamanté y crié tres años y te he alimentado hasta que te has hecho un joven. Hijo mío, te lo suplico, mira el cielo y la tierra, fíjate en todo lo que contienen y verás que Dios lo creó todo de la nada, y el mismo origen tiene el hombre. No temas a ese verdugo, no desmerezcas de tus hermanos y acepta la muerte. Así, por la misericordia de Dios, te recobraré junto con ellos.»\n\nEstaba todavía hablando, cuando el muchacho dijo: «¿Qué esperáis? No me someto al decreto real. Yo obedezco los decretos de la ley dada a nuestros antepasados por medio de Moisés. Pero tú, que has tramado toda clase de crímenes contra los hebreos, no escaparás de las manos de Dios.»\n\nPalabra de Dios",
  "salmo": "Sal 16,1.5-6.8.15\n\nR/. Al despertar, Señor, me saciaré de tu semblante\nSeñor, escucha mi apelación,\natiende a mis clamores,\npresta oído a mi súplica,\nque en mis labios no hay engaño. R/.\n\nMis pies estuvieron firmes en tus caminos,\ny no vacilaron mis pasos.\nYo te invoco porque tú me respondes, Dios mío;\ninclina el oído y escucha mis palabras. R/.\n\nGuárdame como a las niñas de tus ojos,\na la sombra de tus alas escóndeme.\nPero yo con mi apelación vengo a tu presencia,\ny al despertar me saciaré de tu semblante. R/.",
  "segunda": "",
  "evangelio": "Yo los he elegido del mundo, dice el Señor,\npara que vayan y den fruto y su fruto permanezca.\n\nLectura del santo Evangelio según san Lucas (19,11-28):\n\nEn aquel tiempo, como ya se acercaba Jesús a Jerusalén y la gente pensaba que el Reino de Dios iba a manifestarse de un momento a otro, él les dijo esta parábola:\n\n\"Había un hombre de la nobleza que se fue a un país lejano para ser nombrado rey y volver como tal. Antes de irse, mandó llamar a diez empleados suyos, les entregó una moneda de mucho valor a cada uno y les dijo: 'Inviertan este dinero mientras regreso'.\n\nPero sus compatriotas lo aborrecían y enviaron detrás de él a unos delegados que dijeran: 'No queremos que éste sea nuestro rey'.\n\nPero fue nombrado rey, y cuando regresó a su país, mandó llamar a los empleados a quienes había entregado el dinero, para saber cuánto había ganado cada uno.\n\nSe presentó el primero y le dijo: 'Señor, tu moneda ha producido otras diez monedas'. Él le contestó: 'Muy bien. Eres un buen empleado. Puesto que has sido fiel en una cosa pequeña, serás gobernador de diez ciudades'.\n\nSe presentó el segundo y le dijo: 'Señor, tu moneda ha producido otras cinco monedas'. Y el señor le respondió: 'Tú serás gobernador de cinco ciudades'.\n\nSe presentó el tercero y le dijo: 'Señor, aquí está tu moneda. La he tenido guardada en un pañuelo, pues te tuve miedo, porque eres un hombre exigente, que reclama lo que no ha invertido y cosecha lo que no ha sembrado'. El señor le contestó: 'Eres un mal empleado. Por tu propia boca te condeno. Tú sabías que yo soy un hombre exigente, que reclamo lo que no he invertido y que cosecho lo que no he sembrado, ¿por qué, pues, no pusiste mi dinero en el banco para que yo, al volver, lo hubiera recobrado con intereses?'\n\nDespués les dijo a los presentes: 'Quítenle a éste la moneda y dénsela al que tiene diez'. Le respondieron: 'Señor, ya tiene diez monedas'. Él les dijo: 'Les aseguro que a todo el que tenga se le dará con abundancia, y al que no tenga, aun lo que tiene se le quitará. En cuanto a mis enemigos, que no querían tenerme como rey, tráiganlos aquí y mátenlos en mi presencia' \".\n\nDicho esto, Jesús prosiguió su camino hacia Jerusalén al frente de sus discípulos.\nPalabra del Señor",
  "comentario": "Todo don implica una tarea\n\nEl evangelio de hoy nos puede llamar un poco la atención por la forma tan dura de hablar de Jesús. A través de su actuación veo cómo le duele que no use mis dones a su servicio.\n\nEl Señor nos ha hecho a cada uno de nosotros a su imagen y semejanza y a cada uno nos ha dotado de diferentes dones que a su vez nos hacen complementarios los unos con los otros. ¡Qué maravilla, Señor!\n\nQue importante es conocer los dones que Dios a puesto en mi y reconocer que todo lo que hago es obra suya para no atribuirme nada a mi, a mi vanagloria.\n\nComo vemos en el evangelio de hoy todo regalo (don) implica una tarea, y cuánto fruto da cuando ponemos esos dones al servicio de los demás para Gloria de Dios.\n\nSeñor hoy te pido también que me ayudes a reconocer el don no suficientemente valorado de mi hermano, de mi padre/madre, de mi amigo, pero también de aquella persona que en el día a día me cuesta un poco más. Señor, enseñame a ver el don de mi hermano como una ayuda para llegar al cielo y no con mirada sucia, de envidia.\n\nAterrizado a la vida.\n\nCarmen: Hola Inés!! qué tal estás? como te ha ido el día?\n\nInés: tía pues estoy agotada, no puedo con los trabajos en grupo ni con la gente de mi clase, además llego a casa y me toca ponerme a limpiar, cocinar…\n\nCarmen: Inés pues no sabes, tengo una súper noticia para ti!!! Justo acabo de venir de misa y es que el evangelio de hoy no te puede venir mejor, te cuento. Hablaba de todos los dones que el Señor nos concede y la importancia de verlos a la luz del Señor para ponerlos al servicio y que den fruto. Por eso me he acordado tanto de ti, porque últimamente admiro lo organizada que eres, como llegas a todo, ayudas hasta en casa y siempre con una sonrisa.\n\nInés: búa si es que el Señor no me lo ha podido dejar más claro, últimamente al encerrarme tanto en mi misa me está costando ponerme al servicio y perseverar, pero es justamente a lo que el Señor me está llamando. Y hoy me lo dice de una forma tan clara. Gracias amiga por transmitirme esa luz del Señor, necesito ir ahora mismo al Santísimo y darle las gracias al Señor por cada uno de mis dones y pedirle la gracia para que me ayuda a ponerlos al servicio de todo aquel que lo necesite.\n\nMadre\nAyúdanos a renunciar a nuestro yo y a entregar nuestra vida diciendo Sí en cada circunstancia que vivimos.",
  "videoId": ""
}
