{
  "fecha": "2025-12-22",
  "primera": "Lectura del primer libro de Samuel (1,24-28):\n\nEn aquellos días, una vez que Ana hubo destetado a Samuel, lo subió consigo, junto con un novillo de tres años, unos cuarenta y cinco kilos de harina y un odre de vino. Lo llevó a la casa del Señor a Siló y el niño se quedó como siervo.\nInmolaron el novillo, y presentaron el niño a Elí. Ella le dijo:\n«Perdón, por tu vida, mi Señor, yo soy aquella mujer que estuvo aquí en pie ante ti, implorando al Señor. Imploré este niño y el Señor me concedió cuanto le había mi pedido. Yo, a mi vez, lo cedo al Señor. Quede, pues, cedido al Señor de por vida».\nY se postraron allí ante el Señor.\n\nPalabra de Dios",
  "salmo": "1S 2,1.45.6-7.8abcd\n\nR/. Mi corazón se regocija por el Señor, mi Salvador\n\nV/. Mi corazón se regocija en el Señor,\nmi poder se exalta por Dios.\nMi boca se ríe de mis enemigos,\nporque gozo con tu salvación. R/.\n\nV/. Se rompen los arcos de los valientes,\nmientras los cobardes se ciñen de valor.\nLos hartos se contratan por el pan,\nmientras los hambrientos engordan;\nla mujer estéril da a luz siete hijos,\nmientras la madre de muchos queda baldía. R/.\n\nV/. El Señor da la muerte y la vida,\nhunde en el abismo y levanta;\nda la pobreza y la riqueza,\nhumilla y enaltece. R/.\n\nV/. Él levanta del polvo al desvalido,\nalza de la basura al pobre,\npara hacer que se siente entre príncipes\ny que herede un trono de gloria. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nRey de las naciones y piedra angular de la Iglesia,\nven a salvar al hombre, que modelaste del barro.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Lucas (1,46-56):\n\nEn aquel tiempo, María dijo:\n«Proclama mi alma la grandeza del Señor,\n“se alegra mi espíritu en Dios, mi salvador;\nporque ha mirado la humildad de su esclava”.\nDesde ahora me felicitarán todas las generaciones,\nporque el Poderoso ha hecho obras grandes en mí:\n“su nombre es santo,\ny su misericordia llega a sus fieles de generación en generación”.\nÉl hace proezas con su brazo:\ndispersa a los soberbios de corazón,\n“derriba del trono a los poderosos\ny enaltece a los humildes,\na los hambrientos los colma de bienes\ny a los ricos los despide vacíos.\nAuxilia a Israel, su siervo,\nacordándose de la misericordia”\n—como lo había prometido a “nuestros padres”—\nen favor de Abrahán y su descendencia por siempre».\nMaría se quedó con Isabel unos tres meses y volvió a su casa.\nPalabra del Señor",
  "comentario": "El Poderoso ha hecho obras grandes en mí. \nHola Jesús. En este evangelio nos muestras el amor de Maria a Dios, en como se entrega con todo su ser. Me imagino a Maria tan joven con todos los problemas que tenía y dudas, y aún así  Ella sale de sí misma y se va a visitar a su prima Isabel por amor a ella. No tuvo pereza, podría haberse quedado en casa tranquila, pero ella sabía que quien ama, anda, corre, vuela y se llena de alegría y la alegría es misionera.  \nEsa visita que hizo María a su prima me la hace a mi también, María por amor a mí. Me siento tan querido por ella que no puedo más que dar gracias cada día por su amor, un amor de madre que me cuida.  \nMi misión no es estar adormilado y con pereza, tengo que levantarme como hizo María salir de la mediocridad despertar y ser valiente. \n\n Aterrizado a la vida. \nGuillermo- Oye me ha dicho mi primo que está rezando delante de un abortorio¿Te apuntas? \nMarta- Pues guille a mi me da un poco de pereza y vergüenza ir allí a rezar\n\nGuillermo- A mi también me daba pero no nos podemos poner límites a nosotros mismos y mucho menos a Dios, tenemos que ser valientes y coherentes con nuestras creencias. \nMarta- Pues tienes razón, al final si no somos valientes y despertamos nos quedamos en personas mediocres. \n\nGuillermo- Pues podemos quedar mañana para ir ..si te parece te recojo a primera hora \nMarta- Perfecto nos vemos mañana, podemos rezar un rosario a nuestra madre. \nY guille, gracias por abrirme los ojos para servir a Cristo. \n\n Madre \nTe doy gracias por tu valentía por hacerme despertar y por ser ejemplo con  tu SI sostenido. Ayúdame a dar mi Si también a dios, confiando en Él plenamente\nAmen",
  "videoId": ""
}
