{
  "fecha": "2025-11-20",
  "primera": "Lectura del segundo libro de los Macabeos (2,15-29):\n\nEn aquellos días, los funcionarios reales encargados de hacer apostatar por la fuerza llegaron a Modín, para que la gente ofreciese sacrificios, y muchos israelitas acudieron a ellos. Matatías se reunió con sus hijos, y los funcionarios del rey le dijeron: «Eres un personaje ilustre, un hombre importante en este pueblo, y estás respaldado por tus hijos y parientes. Adelántate el primero, haz lo que manda el rey, como lo han hecho todas las naciones, y los mismos judíos, y los que han quedado en Jerusalén. Tú y tus hijos recibiréis el título de grandes del reino, os premiarán con oro y plata y muchos regalos.»\n\nPero Matatias respondió en voz alta: «Aunque todos los súbditos en los dominios del rey le obedezcan, apostatando de la religión de sus padres, y aunque prefieran cumplir sus órdenes, yo, mis hijos y mis parientes viviremos según la alianza de nuestros padres. El cielo nos libre de abandonar la ley y nuestras costumbres. No obedeceremos las órdenes del rey, desviándonos de nuestra religión a derecha ni a izquierda.»\n\nNada más decirlo, se adelantó un judío, a la vista de todos, dispuesto a sacrificar sobre el ara de Modin, como lo mandaba el rey. Al verlo, Matatias se indignó, tembló de cólera y en un arrebato de ira santa corrió a degollar a aquel hombre sobre el ara. Y entonces mismo mató al funcionario real, que obligaba a sacrificar, y derribó el ara. Lleno de celo por la ley, hizo lo que Fineés a Zinirí, hijo de Salu.\n\nLuego empezó a gritar a voz en cuello por la ciudad: «El que sienta celo por la ley y quiera mantener la alianza, ¡que me siga!»\n\nDespués se echó al monte con sus hijos, dejando en el pueblo cuanto tenía. Por entonces, muchos bajaron al desierto para instalarse allí, porque deseaban vivir según derecho y justicia.\n\nPalabra de Dios",
  "salmo": "Sal 49,1-2.5-6.14-15\n\nR/. Al que sigue buen camino\nle haré ver la salvación de Dios\nEl Dios de los dioses, el Señor, habla:\nconvoca la tierra de oriente a occidente.\nDesde Sión, la hermosa, Dios resplandece. R/.\n\n«Congregadme a mis fieles,\nque sellaron mi pacto con un sacrificio.»\nProclame el cielo su justicia;\nDios en persona va a juzgar. R/.\n\n«Ofrece a Dios un sacrificio de alabanza,\ncumple tus votos al Altísimo\ne invócame el día del peligro:\nyo te libraré, y tú me darás gloria.» R/.",
  "segunda": "",
  "evangelio": "No endurezcan su corazón,\ncomo el día de la rebelión en el desierto, dice el Señor.\n\nLectura del santo Evangelio según san Lucas (19,41-44):\nEn aquel tiempo, al acercarse Jesús a Jerusalén y ver la ciudad, le dijo llorando: «¡Si al menos tú comprendieras en este día lo que conduce a la paz! Pero no: está escondido a tus ojos. Llegará un día en que tus enemigos te rodearán de trincheras, te sitiarán, apretarán el cerco, te arrasarán con tus hijos dentro, y no dejarán piedra sobre piedra. Porque no reconociste el momento de mi venida.»\n\nPalabra del Señor",
  "comentario": "Si reconocieras lo que conduce a la paz!\n\nEn el Evangelio de hoy, Señor, me dices que reconozca lo que conduce a la paz. Me dices que te reconozca a ti, yo, que estoy cansado y agobiado, te reconozca a ti, que conduces a la paz.\n\nSeñor, en la última cena, en tus últimos momento aquí, nos diste tu paz: “La paz os dejo, mi paz os doy (Jn 14, 27)”. Que nosotros seamos capaces de abrir los ojos y reconocer tu paz, la cual, no depende de las circunstancias de la vida, si no que vienen a nosotros por nuestra fe en ti y nuestra confianza en ti.\n\nQue no seamos como la ciudad de Jerusalén, que no supo verte y, efectivamente, quedó arrasada en el año 70 y el templo fue destruido. Que no se destruya nuestro templo porque no sepamos verte. Haznos capaces de reconocerte y acoger tu paz.\n\n\nAterrizado a la vida\n\nMateo: Hola Lucía, ¿qué tal? Oye una cosa, es que…a veces siento que no nos damos cuenta de lo que realmente trae paz. Como si tuviéramos algo delante y no pudiéramos verlo.\n\nLucía: Justo lo pensaba hoy. Rezando el Evangelio donde Jesús llora por Jerusalén Él veía lo que les iba a pasar porque no quisieron escuchar.\n\nMateo: Es fuerte imaginar a Jesús llorando. Pero creo que lo hacía porque sabía que podían elegir otro camino… y no lo hicieron.\n\nLucía: Ojalá nosotros sí reconozcamos “el tiempo de la visita”, ¿no? Las oportunidades que tenemos de cambiar antes de que todo se complique más.\n\nMateo: Sí. Tal vez la paz empieza en cosas pequeñas: pedir perdón, no responder con rabia, ayudar a quien lo necesita. Cosas que parecen escondidas, pero ahí están.\n\nLucía: Pues… empecemos nosotros. Si Él lloró por la ciudad, que al menos se alegre por lo que hacemos hoy.\n\n\nMadre\nAyúdanos a reconocer la paz que nos da tu Hijo y a saber acogerla como tú hiciste con fe y abrazando Su plan.",
  "videoId": ""
}
