{
  "fecha": "2026-02-03",
  "primera": "Lectura del segundo libro de Samuel (18,9-10.14b.24-25a.30–19,3):\n\nEn aquellos dias, Absalón fue a dar en un destacamento de David. Iba montado en un mulo, y, al meterse el mulo bajo el ramaje de una encina copuda, se le enganchó a Absalón la cabeza en la encina y quedó colgando entre el cielo y la tierra, mientras el mulo que cabalgaba se le escapó.\nLo vio uno y avisó a Joab: «¡Acabo de ver a Absalón colgado de una encina!»\nAgarró Joab tres venablos y se los clavó en el corazón a Absalón. David estaba sentado entre las dos puertas. El centinela subió al mirador, encima de la puerta, sobre la muralla, levantó la vista y miró: un hombre venía corriendo solo.\nEl centinela gritó y avisó al rey. El rey dijo: «Retírate y espera ahí.» Se retiró y esperó alli.\nY en aquel momento llegó el etíope y dijo: «¡Albricias, majestad! ¡El Señor te ha hecho hoy justicia de los que se habían rebelado contra ti!»\nEl rey le preguntó: «¿Está bien mi hijo Absalón?»\nRespondió el etíope: «¡Acaben como él los enemigos de vuestra majestad y cuantos se rebelen contra ti!»\nEntonces el rey se estremeció, subió al mirador de encima de la puerta y se echó a llorar, diciendo mientras subía: «¡Hijo mío, Absalón, hijo mío! iHijo mío, Absalón! ¡Ojalá hubiera muerto yo en vez de ti, Absalón, hijo mío, hijo mío!»\nA Joab le avisaron: «El rey está llorando y lamentándose por Absalón.»\nAsí la victoria de aquel dia fue duelo para el ejército, porque los soldados oyeron decir que el rey estaba afligido a causa de su hijo. Y el ejército entró aquel día en la ciudad a escondidas, como se esconden los soldados abochornados cuando han huído del combate.\n\nPalabra de Dios",
  "salmo": "Sal 21,26b-27.28.30.31-32\n\nR/. Te alabarán, Señor, los que te buscan\n\nCumpliré mis votos delante de sus fieles.\nLos desvalidos comerán hasta saciarse,\nalabarán al Señor los que lo buscan:\nviva su corazón por siempre. R/.\n\nLo recordarán y volverán al Señor\nhasta de los confines del orbe;\nen su presencia se postrarán las familias de los pueblos.\nAnte él se postrarán las cenizas de la tumba,\nante él se inclinarán los que bajan al polvo. R/.\n\nMe hará vivir para él, mi descendencia le servirá,\nhablarán del Señor a la generación futura,\ncontarán su justicia al pueblo que ha de nacer:\ntodo lo que hizo el Señor. R/.",
  "segunda": "",
  "evangelio": "Lectura del santo Evangelio según san Marcos (5,21-43):\n\nEn aquel tiempo, Jesús atravesó de nuevo en barca a la otra orilla, se le reunió mucha gente a su alrededor, y se quedó junto al lago. Se acercó un jefe de la sinagoga, que se llamaba Jairo, y, al verlo, se echó a sus pies, rogándole con insistencia: «Mi niña está en las últimas; ven, pon las manos sobre ella, para que se cure y viva.»\n\nJesús se fue con él, acompañado de mucha gente que lo apretujaba. Había una mujer que padecía flujos de sangre desde hacía doce años. Muchos médicos la habían sometido a toda clase de tratamientos, y se había gastado en eso toda su fortuna; pero, en vez de mejorar, se había puesto peor. Oyó hablar de Jesús y, acercándose por detrás, entre la gente, le tocó el manto, pensando que con sólo tocarle el vestido curaría. Inmediatamente se secó la fuente de sus hemorragias, y notó que su cuerpo estaba curado.\n\nJesús, notando que había salido fuerza de él, se volvió en seguida, en medio de la gente, preguntando: «¿Quién me ha tocado el manto?»\n\nLos discípulos le contestaron: «Ves como te apretuja la gente y preguntas: «¿Quién me ha tocado?»»\n\nÉl seguía mirando alrededor, para ver quién había sido. La mujer se acercó asustada y temblorosa, al comprender lo que había pasado, se le echó a los pies y le confesó todo.\n\nÉl le dijo: «Hija, tu fe te ha curado. Vete en paz y con salud.»\n\nTodavía estaba hablando, cuando llegaron de casa del jefe de la sinagoga para decirle: «Tu hija se ha muerto. ¿Para qué molestar más al maestro?»\n\nJesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: «No temas; basta que tengas fe.»\n\nNo permitió que lo acompañara nadie, más que Pedro, Santiago y Juan, el hermano de Santiago. Llegaron a casa del jefe de la sinagoga y encontró el alboroto de los que lloraban y se lamentaban a gritos.\n\nEntró y les dijo: «¿Qué estrépito y qué lloros son éstos? La niña no está muerta, está dormida.»\n\nSe reían de él. Pero él los echó fuera a todos y, con el padre y la madre de la niña y sus acompañantes, entró donde estaba la niña, la cogió de la mano y le djo: «Talitha qumi» (que significa: «Contigo hablo, niña, levántate»).\n\nLa niña se puso en pie inmediatamente y echó a andar; tenía doce años. Y se quedaron viendo visiones. Les insistió en que nadie se enterase; y les dijo que dieran de comer a la niña.\n\nPalabra del Señor",
  "comentario": "La fe mueve montañas\n\nEl señor nos enseña hoy una cosa básica de nuestra religión , y aún así muchos carecemos de ella , se trata de la fe , en este evangelio el señor nos pone 2 ejemplos claros , la mujer que con solo tocar su manto piensa que quedará sanada y así fue , y la niña que estaba muerta y resucitó , el señor nos muestra que si tenemos fe , todo es posible , muchas veces nos aferramos a lo lógico , o simplemente pensamos que no es posible , porque carecemos de fe , por eso es tan importante pedirle al señor que nos aumente la fe , porque el señor actúa en cosas sencillas y cotidianas y nos demuestra que confiando en él y abandonándonos a su plan , todo es posible. Porque la fe no es un momento bonito o un acto sino un camino que tenemos que ir alimentando poco a poco.\n\nAterrizado a la vida\n\nMiguel:\nOye, ayer en misa escuché el evangelio de la niña que Jesús resucita y la mujer que se cura solo con tocarlo… y me pareció bastante interesante.\n\nCarlos:\nSí, yo también lo escuché. A mí me impacto de “no temas, basta que tengas fe”. Suena fácil, pero cuando tienes problemas o no estás bien,confiar así cuesta un montón.\n\nMiguel:\nExacto. Jairo ya había perdido todo y aun así siguió caminando con Jesús. Creo que eso es abandonarse: seguir confiando aunque todo diga lo contrario.\n\nCarlos :\nSí, como dejar de cargar todo solos. Me doy cuenta de que muchas veces rezo, pero en el fondo sigo queriendo resolverlo a mi manera, sin confiar de verdad.\n\n\nMadre\n\nAyúdanos a abandonarnos en tu hijo , a aumentar nuestra fe , a perseverar en el camino porque es un camino difícil , ayudamos a tener esa confianza ciega en nuestro padre.",
  "videoId": ""
}
