{
"fecha": "2025-11-01",
"primera": "Apocalipsis 7,2-4.9-14: \n\nYo, Juan, vi a otro Ángel que subía del Oriente y tenía el sello de Dios vivo; y gritó con fuerte voz a los cuatro Ángeles a quienes había encomendado causar daño a la tierra y al mar: «No causéis daño ni a la tierra ni al mar ni a los árboles, hasta que marquemos con el sello la frente de los siervos de nuestro Dios.»\nY oí el número de los marcados con el sello: ciento cuarenta y cuatro mil sellados, de todas las tribus de los hijos de Israel. Después miré y había una muchedumbre inmensa, que nadie podría contar, de toda nación, razas, pueblos y lenguas, de pie delante del trono y el Cordero, vestidos con vestiduras blancas y con palmas en sus manos.\nY gritan con fuerte voz: «La salvación es de nuestro Dios, que está sentado en el trono, y del Cordero.»\nY todos los Ángeles que estaban en pie alrededor del trono de los Ancianos y de los cuatro Vivientes, se postraron delante del trono, rostro en tierra, y adoraron a Dios diciendo: «Amén, alabanza, gloria, sabiduría, acción de gracias, honor, poder y fuerza, a nuestro Dios por los siglos de los siglos, amén.»\nUno de los Ancianos tomó la palabra y me dijo: «Esos que están vestidos con vestiduras blancas quiénes son y de dónde han venido?»\nYo le respondí: «Señor mío, tú lo sabrás.»\nMe respondió: «Esos son los que vienen de la gran tribulación; han lavado sus vestiduras y las han blanqueado con la Sangre del Cordero.» \n\nPalabra de Dios.",
"salmo": "R/. Este es el grupo que viene a tu presencia, Señor\n\nDel Señor es la tierra y cuanto la llena,\nel orbe y todos sus habitantes:\nél la fundó sobre los mares,\nél la afianzó sobre los ríos. R/.\n\nQuién puede subir al monte del Señor?\nQuién puede estar en el recinto sacro?\nEl hombre de manos inocentes y puro corazón,\nque no confía en los ídolos. R/.\n\nÉse recibirá la bendición del Señor,\nle hará justicia el Dios de salvación.\nÉste es el grupo que busca al Señor,\nque viene a tu presencia, Dios de Jacob. R/.",
"Segunda": "Lectura de la primera carta del apóstol san Juan (3,1-3):\n\nMirad qué amor nos ha tenido el Padre para llamarnos hijos de Dios, pues ¡lo somos! El mundo no nos conoce porque no le conoció a él. Queridos, ahora somos hijos de Dios y aún no se ha manifestado lo que seremos. Sabemos que, cuando se manifieste, seremos semejantes a él porque le veremos tal cual es. Todo el que tiene esta esperanza en él se purificará a sí mismo, como él es puro.\n\nPalabra de Dios",
"evangelio": "Evangelio según san Mateo (5,1-12):\n\nViendo la muchedumbre, subió al monte, se sentó, y sus discípulos se le acercaron. Y tomando la palabra, les enseñaba diciendo: «Bienaventurados los pobres de espíritu, porque de ellos es el Reino de los Cielos. Bienaventurados los mansos, porque ellos poseerán en herencia la tierra. Bienaventurados los que lloran, porque ellos serán consolados. Bienaventurados los que tienen hambre y sed de justicia, porque ellos serán saciados. Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia. Bienaventurados los limpios de corazón, porque ellos verán a Dios. Bienaventurados los que trabajan por la paz, porque ellos serán llamados hijos de Dios. Bienaventurados los perseguidos por causa de la justicia, porque de ellos es el Reino de los Cielos. Bienaventurados seréis cuando os injurien, y os persigan y digan con mentira toda clase de mal contra vosotros por mi causa. Alegraos y regocijaos, porque vuestra recompensa será grande en los cielos; pues de la misma manera persiguieron a los profetas anteriores a vosotros.»\n\nPalabra de Dios.",
"comentario": "Un Santo triste es un triste Santo\n\nGracias, Jesús.\nGracias por tu infinita misericordia. Nos conoces, sabes lo que llevamos en el corazón, sabes lo que nos dicta el mundo, lo que sufrimos, lo que anhelamos… y nos lanzas un mensaje que, sí, resulta inquietante, no puedo mentirte, porque a nadie le gusta que le digan que va a ser perseguido y calumniado, pero desborda Esperanza. Rebosa. Acabas de asegurarme al 100% (sin medias tintas, porque Tú eres la Verdad, ni más ni menos) que, a pesar de todo lo que podamos sufrir, seremos recompensados. Y no es una recompensa vacía, como una gran suma o una palmadita en la espalda, sino una recompensa de puro Amor. No es un simple premio, nos consuelas y nos animas porque, tal y como nos explicaste hace unos días, el camino correcto es el de la puerta estrecha.\nY es posible que en el momento no me haga mucha gracia y me frustre cuando sufro humillaciones o me canso del mundo, mi orgullo se ve herido y me cuesta confiar en tus planes y tus tiempos, pero claro que me alegro y me regocijo cuando dejo que tu Espíritu Santo actúe en mí.\nAdemás, sé que no estoy sola, nos has regalado a muchísimos Santos que testimonian tus palabras a través de sus vidas. Santos que han sufrido, han pasado penurias, dificultades, que han luchado, han llorado y se han caído, pero que siempre se han levantado. Y, con todo, son Santos alegres, felices porque vives en ellos, porque son bienaventurados.\nComo decía Santa Teresa: «No soy yo quien vive, sino que es Cristo quien vive en mí»\n\n\nAterrizado a la vida\n\nPablo: Hermana, hoy he estado pensando en los santos porque es lo que toca y tal, pero no sé.\n\nJudith: ¿Qué no sabes, Pablo?\n\nPablo: Se me hace muy lejano todo. ¡Eran demasiado perfectos! Honestamente, no creo que yo esté llamado a ser Santo.\n\nJudith: ¿Pero qué dices, tío? La Santidad es nuestra Vocación con mayúsculas, ¡nos llama a todos! No te voy a mentir, yo también lo veía muy complicado, pero es que los santos también se tropiezan, se caen, cometen errores… No tienes que ser un gran místico ni obrar milagros para que tu vida sea un camino de Santidad.\n\nPablo: Como los éxtasis de Santa Teresa.\n\nJudith: Sí que te estás informando. A veces Dios se manifiesta de un modo muy claro, pero mira a Carlo Acutis, por ejemplo, a ojos de muchos era un chaval normal que estaba muy unido a Cristo.\n\nPablo: Ya veo, de éso se trata, de ser amigo de Jesús.\n\nJudith: Exacto, y no hay que tener miedo de fallar, se trata de volver a levantarse. Por difícil que sea, no hay Santo sin Cruz.\n\n\nMadre,\nQuiero estar muy unida a Ti y a Jesús, no temer el sufrimiento, sino ofrecerlo y santificarlo configurándome con Cristo. Te doy las gracias por tu intercesión y la de todos los Santos, porque Dios siempre puede más y, por tu Sí, venció a la muerte.",
"videoId": "LOZNoWkJWtQ"
}
