{
  "fecha": "2026-01-09",
  "primera": "Lectura de la primera carta del apóstol san Juan (4,11-18):\n\nSi Dios nos amó de esta manera, también nosotros debemos amarnos unos a otros. A Dios nadie lo ha visto nunca. Si nos amarnos unos a otros, Dios permanece en nosotros y su amor ha llegado en nosotros a su plenitud. En esto conocemos que permanecemos en él, y él en nosotros: en que nos ha dado de su Espíritu. Y nosotros hemos visto y damos testimonio de que el Padre envió a su Hijo para ser Salvador del mundo. Quien confiese que Jesús es el Hijo de Dios, Dios permanece en él, y él en Dios. Y nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él. Dios es amor, y quien permanece en el amor permanece en Dios, y Dios en él. En esto ha llegado el amor a su plenitud con nosotros: en que tengamos confianza en el día del juicio, pues como él es, así somos nosotros en este mundo. No hay temor en el amor, sino que el amor perfecto expulsa el temor, porque el temor mira el castigo; quien teme no ha llegado a la plenitud en el amor.\n\nPalabra de Dios",
  "salmo": "Sal 71,1-2.10-11.12-13\n\nR/. Se postrarán ante ti, Señor, todos los pueblos de la tierra\n\nDios mío, confía tu juicio al rey,\ntu justicia al hijo de reyes,\npara que rija a tu pueblo con justicia,\na tus humildes con rectitud. R/.\n\nQue los reyes de Tarsis y de las islas le paguen tributo.\nQue los reyes de Saba y de Arabia le ofrezcan sus dones;\nque se postren ante él todos los reyes,\ny que todos los pueblos le sirvan. R/.\n\nÉl librará al pobre que clamaba,\nal afligido que no tenía protector;\nél se apiadará del pobre y del indigente,\ny salvará la vida de los pobres. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nPredicaba Jesús la buena nueva del Reino\ny sanaba toda enfermedad en el pueblo.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según San Marcos (6,45-52):\nDespués que se saciaron los cinco mil hombres, Jesús en seguida apremió a los discípulos a que subieran a la barca y se le adelantaran hacia la orilla de Betsaida, mientras él despedía a la gente. Y después de despedirse de ellos, se retiró al monte a orar. Llegada la noche, la barca estaba en mitad del lago, y Jesús, solo, en tierra. Viendo el trabajo con que remaban, porque tenían viento contrario, a eso de la madrugada, va hacia ellos andando sobre el lago, e hizo ademán de pasar de largo. Ellos, viéndolo andar sobre el lago, pensaron que era un fantasma y dieron un grito, porque al verlo se habían sobresaltado.\n\nPero él les dirige en seguida la palabra y les dice: «Ánimo, soy yo, no tengáis miedo.»\n\nEntró en la barca con ellos, y amainó el viento. Ellos estaban en el colmo del estupor, pues no habían comprendido lo de los panes, porque eran torpes para entender.\n\nPalabra del Señor",
  "comentario": "Confianza y oración\n\nHola Jesús, gracias por regalarme Tu Palabra Viva. Hoy me hablas muy claramente sobre la oración, lo importante que es, y el poco valor que le doy en mi día a día. Estas Navidades ha habido tantos planes con familia, amigos...que a veces lo último en lo que pensaba era en mi rato de oración y al final del día ya estaba cansada... y así día sí, día también he dejado de lado lo más importante. Sin embargo, Tú, después de dar de comer a 5.000 personas haciendo un gran milagro, y después de despedirlos a todos, te vas a orar con Dios Padre. ¡Anda si no estarías cansado en ese momento! Pero Tú sabes que la oración es el Alimento, buscas esa comunión perfecta con el Padre a través del Espíritu Santo. Jesús, ayúdame a tener esa determinada determinación, quiero cada día saberme necesitada de esa oración y comunión con la Santísima Trinidad.\n\nPor otro lado, también me llamas a la confianza plena en tus planes. Tú mandas a los apostoles a la barca y ellos obedecen. Tiempo después están cansados y fatigados por la hora que es y encima tienen el viento en contra... pero apareces y les calmas el viento.\nHay situaciones en las que me dices que me suba a la barca, y puede que obedezca, pero aún así sigo intentando remar con mis fuerzas, porque me gusta q las cosas se hagan a mi manera, es entonces cuando me canso, me enfado, sufro...\nPero aquí veo que confiar en que la situacion que estoy viviendo es voluntad Tuya y obedecer es lo mejor que puedo hacer, porque si Tú lo estás permitiendo, es q es bueno para mí. Eres capaz de andar sobre el agua para guiarme, calmarme y estar conmigo en todo momento.\nGracias infinitas.\n\nAterrizado a la vida de los jóvenes:\n\nElena: Bua Pilar, que pereza me da este cuatri otra vez estudiar lejos de casa... con lo bien que se está con la familia, sin preocupaciones de como pagaré el piso o la comida, con todo facilidades... y ahora aquí estoy, en otra ciudad preocupada del estudios, trabajo....\n\nPilar: Ay Elena, pero no seas negativa! Me dijiste que la decisión de irte fuera a estudiar estaba súper rezada, no? Yo te veía con mucha paz!\n\nElena: Si... pero no sé, ahora lo veo todo muy complicado...\n\nPilar: Bueno, complicado o sencillo, es la voluntad de Dios, asique deja que Él haga lo que tenga que hacer, confía en sus planes y en sus formas! No te empeñes en que salga como tu dices... seguro que el Señor tiene pensado grandes cosas que te van a unir a Él mucho!\n\nElena: Tienes razón, voy a dejarme guiar por Él, confiandolo todo. Que no se le escapa nada!\nAdemás voy a intentar hacer más oración, así podre estar mucho más unida a su corazón y sabré acoger mucho mejor su voluntad.\n\nSagrado corazón de Jesús, en vos confío.\n\nMadre\n\nMamá, cúbreme con tu manto. Sé que tu corazón de Madre guía, cuida y protege a mi corazón de niña. Gracias por no quitarme los ojos de encima nunca, y ayúdame a dejarme guiar más por tí y tu Hijo.\nTe quiero infinito.",
  "videoId": ""
}
