{
  "fecha": "2025-12-23",
  "primera": "Lectura de la profecía de Malaquías (3,1-4.23-24):\n\nEsto dice el Señor Dios:\n«Voy a enviar a mi mensajero, para que prepare el camino ante mí.\nDe repente llegará a su santuario el Señor a quien vosotros andáis buscando; y el mensajero de la alianza en quien os regocijáis, mirad que está llegando, dice el Señor del universo.\n¿Quién resistirá el día de su llegada? ¿Quién se mantendrá en pie ante su mirada? Pues es como el fuego de fundidor, como lejía de lavandero. Se sentará como fundidor que refina la plata; refinará a los levitas y los acrisolará como oro y plata, y el Señor recibirá ofrenda y oblación justas.\nEntonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en tiempos pasados, como antaño.\nMirad, os envío al profeta Elías, antes de que venga el Día del Señor, día grande y terrible. Él convertirá el corazón de los padres hacia los hijos, y el corazón de los hijos hacia los padres, para que no tenga que venir a castigar y destruir la tierra».\n\nPalabra de Dios",
  "salmo": "Sal 24,4-5ab.8-9.10.14\n\nR/. Levantaos, alzad la cabeza;\nse acerca vuestra liberación.\n\nV/. Señor, enséñame tus caminos,\ninstrúyeme en tus sendas:\nhaz que camine con lealtad;\nenséñame, porque tú eres mi Dios y Salvador. R/.\n\nV/. El Señor es bueno y es recto,\ny enseña el camino a los pecadores;\nhace caminar a los humildes con rectitud,\nenseña su camino a los humildes. R/.\n\nV/. Las sendas del Señor son misericordia y lealtad\npara los que guardan su alianza y sus mandatos.\nEl Señor se confía a los que lo temen,\ny les da a conocer su alianza. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nRey de las naciones y piedra angular de la Iglesia,\nven a salvar al hombre, que modelaste del barro.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Lucas (1,57-66):\n\nA Isabel se le cumplió el tiempo del parto y dio a luz un hijo. Se enteraron sus vecinos y parientes de que el Señor le había hecho una gran misericordia, y se alegraban con ella.\n\nA los ocho días vinieron a circuncidar al niño, y querían llamarlo Zacarías, como su padre; pero la madre intervino diciendo:\n\n«¡No! Se va a llamar Juan».\n\nY le dijeron:\n\n«Ninguno de tus parientes se llama así».\n\nEntonces preguntaban por señas al padre cómo quería que se llamase. Él pidió una tablilla y escribió: «Juan es su nombre». Y todos se quedaron maravillados.\n\nInmediatamente se le soltó la boca y la lengua, y empezó a hablar bendiciendo a Dios.\n\nLos vecinos quedaron sobrecogidos, y se comentaban todos estos hechos por toda la montaña de Judea. Y todos los que los oían reflexionaban diciendo:\n\n«Pues ¿qué será este niño?»\n\nPorque la mano del Señor estaba con él.\n\nA Isabel se le cumplió el tiempo del parto y dio a luz un hijo. Se enteraron sus vecinos y parientes de que el Señor le había hecho una gran misericordia, y se alegraban con ella.\n\nPalabra del Señor",
  "comentario": "",
  "videoId": ""
}
