{
"fecha": "2025-10-27",
"primera": "Rm 8, 12-17: Estamos en deuda, pero no con la carne para vivir carnalmente. Pues si vivís según la carne, vais a la muerte; pero si con el Espíritu dais muerte a las obras del cuerpo, viviréis. Los que se dejan llevar por el Espíritu de Dios, ésos son hijos de Dios. Habéis recibido, no un espíritu de esclavitud, para recaer en el temor, sino un espíritu de hijos adoptivos, que nos hace gritar: «¡Abba!» (Padre). Ese Espíritu y nuestro espíritu dan un testimonio concorde: que somos hijos de Dios; y, si somos hijos, también herederos; herederos de Dios y coherederos con Cristo, ya que sufrimos con él para ser también con él glorificados.",
"salmo": "Sal 67: R/. Nuestro Dios es un Dios que salva. Se levanta Dios, y se dispersan sus enemigos, huyen de su presencia los que lo odian. En cambio, los justos se alegran, gozan en la presencia de Dios, rebosando de alegría. R/. Padre de huérfanos, protector de viudas, Dios vive en su santa morada. Dios prepara casa a los desvalidos, libera a los cautivos y los enriquece. R/. Bendito el Señor cada día, Dios lleva nuestras cargas, es nuestra salvación. Nuestro Dios es un Dios que salva, el Señor Dios nos hace escapar de la muerte. R/.",
"segunda": "",
"evangelio": "Lc 13, 10-17: Un sábado, enseñaba Jesús en una sinagoga. Había una mujer que desde hacía dieciocho años estaba enferma por causa de un espíritu, y andaba encorvada, sin poderse enderezar. Al verla, Jesús la llamó y le dijo: «Mujer, quedas libre de tu enfermedad.» Le impuso las manos, y en seguida se puso derecha. Y glorificaba a Dios. Pero el jefe de la sinagoga, indignado porque Jesús había curado en sábado, dijo a la gente: «Seis días tenéis para trabajar; venid esos días a que os curen, y no los sábados.» Pero el Señor, dirigiéndose a él, dijo: «Hipócritas: cualquiera de vosotros, ¿no desata del pesebre al buey o al burro y lo lleva a abrevar, aunque sea sábado? Y a ésta, que es hija de Abrahán, y que Satanás ha tenido atada dieciocho años, ¿no había que soltarla en sábado?» A estas palabras, sus enemigos quedaron abochornados, y toda la gente se alegraba de los milagros que hacía.",
"comentario": "Todos los días 
Hola Jesús. En el evangelio de hoy, nos das una buena enseñanza. 
La primera como la misericordia y la compasión con el que sufre está por encima de cualquier otra consideración. 

La segunda que tú tienes abierta lapuerta para consultarte 24 horas al día, los 7 días de la semana.  Tú siempre estás dispuesto a ayudarme a curarme esa enfermedad que tengo en el corazón, solo necesitas de mi pequeño sí, que te abrace el corazón y no le ponga excusas... Como hacían los fariseos,  hoy no te dejo trabajar en  mi Señor porque es Sábado, hoy no te dejo porque estoy cansado, hoy no te dejo porque tengo que estudiar, hoy no te dejo porque me da vergüenza sincerarme con mis amigos.

Tengo que dejar que actués en mí, no ponerte excusas, no tener miedo a hablarle a otros de ti, en cualquier situación de mi vida. 
Tú amor está por encima de todo, me cuidas, me amas, me coges de la mano y me guías. 

 Aterrizado a la vida. 
 Paloma- Carlos ¿Quieres que quedemos luego para ir a misa?
Carlos- Uffff, No puedo tengo que estudiar mucho, no puedo levantarme de la silla ni un segundo.
Paloma- La verdad es que yo también tengo que estudiar mucho, pero al final es un momento de descanso del estudio que viene bien y en lugar de estar mirando el móvil en ese rato de descanso pues me voy con el Señor.
Carlos- Jajaaja, como me conoces, no me muevo de la silla, pero mis 30, 40, incluso 60 minutos viendo chorradas en el móvil nadie me las quita.
Paloma- Ves el tiempo justo para ir a misa, seguro que el Señor te va a regalar cosas mucho mayores que lo que te puede dar el móvil.
Carlos- Que razón tienes Paloma, paso a recogerte y vamos juntos a misa. 
 Paloma- Perfecto, que alegría me das Carlos, luego nos vemos.

 Madre 
Tu hijo está dispuesto siempre, que yo también tenga el corazón siempre dispuesto y preparado para recibir a tu Hijo. Ayúdame a tenerlo siempre abierto a tu voluntad y a escuchar tu consejo de madre. 
Amen"
}
