{
"fecha": "2025-11-06",
"primera": "Rom(15,14-21):\n\nRespecto a vosotros, hermanos, yo personalmente estoy convencido de que rebosáis buena voluntad y de que os sobra saber para aconsejaros unos a otros. A pesar de eso, para traeros a la memoria lo que ya sabéis, os he escrito, a veces propasándome un poco. Me da pie el don recibido de Dios, que me hace ministro de Cristo Jesús para con los gentiles: mi accion sacra consiste en anunciar la buena noticia de Dios, para que la ofrenda de los gentiles, consagrada por el Espíritu Santo, agrade a Dios. Como cristiano, pongo mi orgullo en lo que a Dios se refiere. Sería presunción hablar de algo que no fuera lo que Cristo hace por mi medio para que los gentiles respondan a la fe, con mis palabras y acciones, con la fuerza de señales y prodigios, con la fuerza del Espíritu Santo. Tanto, que en todas direcciones, a partir de Jerusalén y llegando hasta la Iliria, lo he dejado todo lleno del Evangelio de Cristo. Eso sí, para mí es cuestión de amor propio no anunciar el Evangelio más que donde no se ha pronunciado aún el nombre de Cristo; en vez de construir sobre cimiento ajeno, hago lo que dice la Escritura: «Los que no tenían noticia lo verán, los que no habían oído hablar comprenderán.» \n\nPalabra de Dios.",
"salmo": "R/. El Señor revela a las naciones su victoria\nCantad al Señor un cántico nuevo\nporque ha hecho maravillas:\nsu diestra le ha dado la victoria,\nsu santo brazo. R/.\n\nEl Señor da a conocer su victoria,\nrevela a las naciones su justicia:\nse acordó de su misericordia y su fidelidad\nen favor de la casa de Israel. R/.\n\nLos confines de la tierra han contemplado\nla victoria de nuestro Dios.\nAclama al Señor, tierra entera;\ngritad, vitoread, tocad. R/.",
"segunda": "",
"evangelio": "Evangelio según san Lucas (16,1-8):\n\nEn aquel tiempo dijo Jesús a sus discípulos: «Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo: «¿Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador.» Entonces el administrador se puso a pensar: «¿Qué voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan.» Entonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó: «¿Cuánto le debes a mi amo?» El hombre respondió: «Cien barriles de aceite.» El administrador le dijo: «Toma tu recibo, date prisa y haz otro por cincuenta.» Luego preguntó al siguiente: «Y tú, ¿cuánto debes?» Éste respondió: «Cien sacos de trigo.» El administrador le dijo: «Toma tu recibo y haz otro por ochenta.» El amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz».\n\nPalabra de Dios.",
"comentario": "Ser listos, pero con el corazón correcto\n\nEn el Evangelio de hoy, me quiero quedar con el inicio: “Dame cuenta de tu trabajo”. Y es que, ciertamente, nosotros también tendremos que dar cuenta de nuestro trabajo ante Dios. Tendremos que dar cuenta de lo que hemos amado en este mundo.\n\nAsí como el administrador abusa de la confianza de su “jefe” y no obra conforme a su voluntad, nosotros sí que debemos obrar conforme a la voluntad de Dios pues deposita su confianza en nosotros. En este caso, el administrador deja de lado a su jefe por el dinero, y si seguimos leyendo este pasaje, Jesús acaba con la siguiente frase: “no se puede servir a Dios y al dinero”. No se puede servir a dos señores.\n\nNosotros, como administradores, no podemos servir a Dios a la vez que buscamos cualquier oportunidad para buscar nuestro beneficio, tenemos que buscar cualquier oportunidad para poder amar según la voluntad de Dios, pues luego vendrá el juicio y seremos juzgados según nuestra conducta.\n\n\nAterrizado a la vida\n\n-Jaime: Oye Marcos, ¿has escuchado el Evangelio de hoy en Misa? El del administrador que engañó a su jefe\n\n-Marcos: Sí, de hecho, hay una cosa que quería preguntarte y es que el chico era un poco tramposo, ¿no? Sin embargo, Jesús dijo que fue astuto. No entiendo por qué lo elogió\n\n-Jaime: Yo también me lo pregunté, pero el sacerdote ha explicado que Jesús no alabó la trampa (de hecho, lo echó de su trabajo) si no la inteligencia con la que actuó después.\n\n-Marcos: Osea que Jesús quiere que seamos hábiles, pero para el bien\n\n-Jaime: Exacto, ser “astutos como serpientes y sencillos como palomas”. No ser unos tramposos, pero tampoco unos ingenuos.\n\n\nMadre\nHoy te pido que por tu intercesión, crezca en mi el Don de Temor de Dios y le tenga presente en todos mis actos del día a día aprovechando cualquier oportunidad para crecer en el amor.",
"videoId": ""
}
