{
"fecha": "2025-10-30",
"primera": "Rom 9, 1-5: \nDigo la verdad en Cristo; mi conciencia, iluminada por el Espíritu Santo, me asegura que no miento. Siento una gran pena y un dolor incesante en mi corazón, pues por el bien de mis hermanos, los de mi raza según la carne, quisiera incluso ser un proscrito lejos de Cristo. Ellos descienden de Israel, fueron adoptados como hijos, tienen la presencia de Dios, la alianza, la ley, el culto y las promesas. Suyos son los patriarcas, de quienes, según la carne, nació el Mesías, el que está por encima de todo: Dios bendito por los siglos. Amén. \n\nPalabra de Dios.",
"salmo": "R/. Glorifica al Señor, Jerusalén\n\nGlorifica al Señor, Jerusalén;\nalaba a tu Dios, Sión:\nque ha reforzado los cerrojos de tus puertas,\ny ha bendecido a tus hijos dentro de ti. R/.\n\nHa puesto paz en tus fronteras,\nte sacia con flor de harina.\nÉl envía su mensaje a la tierra,\ny su palabra corre veloz. R/.\n\nAnuncia su palabra a Jacob,\nsus decretos y mandatos a Israel;\ncon ninguna nación obró así,\nni les dio a conocer sus mandatos. R/.",
"evangelio": "Un sábado, entró Jesús en casa de uno de los principales fariseos para comer, y ellos le estaban espiando.\nSe encontró delante un hombre enfermo de hidropesía y, dirigiéndose a los maestros de la Ley y fariseos, preguntó: «¿Es lícito curar los sábados, o no?»\nEllos se quedaron callados. Jesús, tocando al enfermo, lo curó y lo despidió.\nY a ellos les dijo: «Si a uno de vosotros se le cae al pozo el hijo o el buey, ¿no lo saca en seguida, aunque sea sábado?»\nY se quedaron sin respuesta. \n\nPalabra de Dios.",
"comentario": "\"Lo curó y lo despidió\"\n\nQue bueno eres Jesús, y que sencillo es el amor cuando se vive a través de Tu mirada. No puedes ponernos el camino más fácil, porque nos amas sin medida y vienes a nuestro encuentro cada día.\nMuchas veces, me lleno de escusas que me alejan de Tí, hago más difíciles cosas que podrían ser súper sencillas si mirase a través de Tu corazón. Tú miras el corazón y a veces no hace falta ni una palabra del enfermo, para que Tú le sanaras... Ya lo dijo el centurión: \"No soy digno de que entres en mi casa, pero una palabra tuya bastará para sanarme\".\nGracias Jesús, por conocerme, quererme y buscarme. Perdóname por las veces que me complico yo sola y acabo alejándome de Tí con escusas tontas que al final disfrazan mi pereza, mi soberbia... perdona por las veces que no te amo en lo sencillo, cada día.\nGracias y gracias Jesús, que afortunada soy de conocerte.\n\nAterrizado a la vida\n\nMónica: Tía Teresa, se me hace muy difícil tener presente en mi día a día a Jesús. No sé hacer oración ni entiendo muy bien lo que es la Misa, y para estar ahí y no enterarme, mejor no voy...pero yo quiero acercarme a Él...es que no se como hacerlo...\n\nTeresa: Ay Mónica, que bonitas esas ganas que tienes de amar a Jesús! Claro, es que nuestro corazón está llamado a corresponder a Su amor!\nPero no te líes!! Amar a Jesús es lo más fácil del mundo. Obviamente al principio no entiendes mucho... tienes que ir poco a poco entendiendo la lógica de Dios.\n\nMónica: Y cómo se hace eso?\n\nTeresa: Pues muy fácil, amando a Dios. No hace falta que desde el principio te sepas todo el catecismo para que Dios te haga caso... para nada!! Él está esperando cualquier muestra de cariño tuyo, una pequeña oración por la mañana, un ratito de oración a lo largo del día, que hables con Él en cualquier momento... estas pequeñas cosas irán acercándote a Él, ya verás que  responde con creces!!\nEl Señor desea ardientemente tu corazón, tu solo acércate a Él sabiendo que hagas lo que hagas, Su Misericordia es infinta y tiene sed de ti. Es tan sencillo como dejarse amar y amarle a Él.\n\nMadre\n\nMadre, Tú eres siempre guía y camino hacia los brazos de tu hijo. Gracias por no soltarme nunca de la mano y amarme con infinita misericordia. Ayúdame a tener un corazón como el Tuyo.",
"videoId": ""
}
