{
  "fecha": "2025-11-22",
  "primera": "Lectura del primer libro de los Macabeos (6,1-13):\n\nEn aquellos días, el rey Antíoco recorría las provincias del norte, cuando se enteró de que en Persia había una ciudad llamada Elimaida, famosa por su riqueza en plata y oro, con un templo lleno de tesoros: escudos dorados, lorigas y armas dejadas allí por Alejandro, el de Filipo, rey de Macedonia, que había sido el primer rey de Grecia. Antíoco fue allá e intentó apoderarse de la ciudad y saquearla; pero no pudo, porque los de la ciudad, dándose cuenta de lo que pretendía, salieron a atacarle. Antíoco tuvo que huir, y emprendió el viaje de vuelta a Babilonia, apesadumbrado. Entonces llegó a Persia un mensajero, con la noticia de que la expedición militar contra Judá había fracasado: Lisias, que había ido como caudillo de un ejército poderoso, había huido ante el enemigo; los judíos, sintiéndose fuertes con las armas y pertrechos, y el enorme botín de los campamentos saqueados, habían derribado el arca sacrílega construida sobre el altar de Jerusalén, habían levantado en torno al santuario una muralla alta como la de antes, y lo mismo en Betsur, ciudad que pertenecía al rey. Al oír este informe, el rey se asustó y se impresionó de tal forma que cayó en cama con una gran depresión, porque no le habían salido las cosas como quería. Allí pasó muchos días, cada vez más deprimido.\n\nPensó que se moría, llamó a todos sus grandes y les dijo: «El sueño ha huído de mis ojos; me siento abrumado de pena y me digo: «¡A qué tribulación he llegado, en qué violento oleaje estoy metido, yo, feliz y querido cuando era poderoso!» Pero ahora me viene a la memoria el daño que hice en Jerusalén, robando el ajuar de plata y oro que había allí, y enviando gente que exterminase a los habitantes de Judá, sin motivo. Reconozco que por eso me han venido estas desgracias. Ya veis, muero de tristeza en tierra extranjera.»\n\nPalabra de Dios",
  "salmo": "Sal 9,2-3.4.6.16.19\n\nR/. Gozaré, Señor, de tu salvación\n\nTe doy gracias, Señor, de todo corazón,\nproclamando todas tus maravillas;\nme alegro y exulto contigo\ny toco en honor de tu nombre, oh Altísimo. R/.\n\nPorque mis enemigos retrocedieron,\ncayeron y perecieron ante tu rostro.\nReprendiste a los pueblos, destruiste al impío\ny borraste para siempre su apellido. R/.\n\nLos pueblos se han hundido en la fosa que hicieron,\nsu pie quedó prendido en la red que escondieron.\nÉl no olvida jamás al pobre,\nni la esperanza del humilde perecerá. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nJesucristo, nuestro salvador, ha vencido la muerte\ny ha hecho resplandecer la vida por medio del Evangelio.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo evangelio según san Lucas (20,27-40):\nEn aquel tiempo, se acercaron a Jesús unos saduceos, que niegan la resurrección, y le preguntaron: «Maestro, Moisés nos dejó escrito: Si a uno se le muere su hermano, dejando mujer, pero sin hijos, cásese con la viuda y dé descendencia a su hermano. Pues bien, había siete hermanos: el primero se casó y murió sin hijos. Y el segundo y el tercero se casaron con ella, y así los siete murieron sin dejar hijos. Por último murió la mujer. Cuando llegue la resurrección, ¿de cuál de ellos será la mujer? Porque los siete han estado casados con ella.»\n\nJesús les contestó: «En esta vida, hombres y mujeres se casan; pero los que sean juzgados dignos de la vida futura y de la resurrección de entre los muertos no se casarán. Pues ya no pueden morir, son como ángeles; son hijos de Dios, porque participan en la resurrección. Y que resucitan los muertos, el mismo Moisés lo indica en el episodio de la zarza, cuando llama al Señor «Dios de Abrahán, Dios de Isaac, Dios de Jacob». No es Dios de muertos, sino de vivos; porque para él todos están vivos.»\n\nIntervinieron unos escribas: «Bien dicho, Maestro.»\n\nY no se atrevían a hacerle más preguntas.\n\nPalabra del Señor",
  "comentario": "No es Dios de muertos, sino de vivos: porque para él todos están vivos.\n\nHola Jesús. En este evangelio a través de estos saduceos, nos explicas que la resurrección es una vida nueva, plena, que no está sujeta a lo que conocemos. Y es aquí cuando me doy cuenta que es un misterio inagotable, o te lo crees o quedas fuera, te alejas. Como le pasa a los saduceos.\n\nTú señor, eres un Dios de vivos y quieres que todos vivan, y vivan en plenitud. La Resurrección nos libra de la muerte, por eso creemos que nuestra muerte corporal es el paso a una vida nueva. Pero también en este mundo podemos vivir como personas resucitadas, gozando de la misma vida de Dios, viviendo de su Amor. \n\nNo sé hasta qué día voy a estar en este mundo, el tiempo que este aquí debo vivirlo con mi mirada puesta en el amor, en el amor al Padre, en el amor a nuestros hermanos en Cristo a todo el mundo y esto me llevara a vivir una resurrección con el Padre, unido a Él y a todos mis hermanos.\n\nQue tranquilidad saber que después de esta vida voy a resucitar y voy a vivir cerca de Dios Padre, que no termina esta vida y se terminó todo, sino que voy a vivir en el cielo como un Ángel cerca de Ti.\n\nAterrizado a la vida.\nSofía- Manuel cada vez me siento más cerca del Señor, lo siento en mis oraciones, lo siento en mi vida en cualquier cosa que hago, estoy súper feliz.\nManuel- Que bien Sofía, pues eso que estas sintiendo no es nada para lo que vas a sentir cuando vayas al cielo con Él.\nSofía- Estoy tan feliz que me da miedo estarlo, por si lo pierdo.\nManuel- pues mira eso es una tentación, disfruta de los regalos que te está dando Dios ahora mismo y piensa que todo esto te lo entrega por alguna razón. \nPregúntale ¿Para qué? \n\nMadre\ndime ¿qué quieres hacer conmigo? ¿qué quieres que haga con todo lo que me estas dando? Ayúdame a saber valorar eso que me das y a saber usarlo bien. Yo quiero entregarme por completo a Tú hijo. Alabado sea por siempre.\nAmen",
  "videoId": ""
}
