{
"fecha": "2025-11-11",
"primera": "Lectura del libro de la Sabiduría (2,23-3,9): \n\nDios creó al hombre para la inmortalidad y lo hizo a imagen de su propio ser; pero la muerte entró en el mundo por la envidia del diablo, y los de su partido pasarán por ella. En cambio, la vida de los justos está en manos de Dios, y no los tocará el tormento. La gente insensata pensaba que morían, consideraba su tránsito como una desgracia, y su partida de entre nosotros como una destrucción; pero ellos están en paz. La gente pensaba que cumplían una pena, pero ellos esperaban de lleno la inmortalidad; sufrieron pequeños castigos, recibirán grandes favores, porque Dios los puso a prueba y los halló dignos de si; los probó como oro en crisol, los recibió como sacrificio de holocausto; a la hora de la cuenta resplandecerán como chispas que prenden por un cañaveral; gobernarán naciones, someterán pueblos, y el Señor reinará sobre ellos eternamente. Los que confían en él comprenderán la verdad, los fieles a su amor seguirán a su lado; porque quiere a sus devotos, se apiada de ellos y mira por sus elegidos. \n\nPalabra de Dios.",
"salmo": "R/. Bendigo al Señor en todo momento\n\nBendigo al Señor en todo momento,\nsu alabanza está siempre en mi boca;\nmi alma se gloria en el Señor:\nque los humildes lo escuchen y se alegren. R/.\n\nLos ojos del Señor miran a los justos,\nsus oídos escuchan sus gritos;\npero el Señor se enfrenta con los malhechores,\npara borrar de la tierra su memoria. R/.\n\nCuando uno grita, el Señor lo escucha\ny lo libra de sus angustias;\nel Señor está cerca de los atribulados,\nsalva a los abatidos. R/.",
"segunda": "",
"evangelio": "El que me ama guardará mi palabra -dice el Señor-,\ny mi padre lo amará, y vendremos a él.\n\nEvangelio según san Lucas (17,7-10):\n\nEn aquel tiempo, dijo el Señor: «Suponed que un criado vuestro trabaja como labrador o como pastor; cuando vuelve del campo, ¿quién de vosotros le dice: «En seguida, ven y ponte a la mesa» ¿No le diréis: «Prepárame de cenar, cíñete y sírveme mientras como y bebo, y después comerás y beberás tú» ¿Tenéis que estar agradecidos al criado porque ha hecho lo mandado? Lo mismo vosotros: Cuando hayáis hecho todo lo mandado, decid: «Somos unos pobres siervos, hemos hecho lo que teníamos que hacer.»»\n\nPalabra de Dios",
"comentario" : "Hacer lo que toca de la mejor manera\n\nHola Jesús, hoy me resuena la frase de “Somos siervos inútiles, hemos hecho lo que teníamos que hacer” y pienso en si hago bien lo que tengo que hacer simplemente por el hecho de que Tú me pidas que lo haga, sea lo que sea.\nNormalmente no es nada extraordinario,  puede ser en la uni, en casa, en mi trabajo, en mi familia...tantas situaciones en las que Tú me permites darme a los demás y a Tí amando y entregandome como sirvo inútil que soy y que muchas veces pasó por alto.\nLiteralmente Tú me lo has dado todo, y solo me pides que te ame a Ti, a mi y a mi prójimo,  es lo único que me toca hacer tras recibir de Tí TODO, y sin embargo, cuanto me cuesta!!\n\nAyúdame Señor a que no pase ni una hora del día desaprovechada, que la próxima vez que me cueste ir a Misa, rezar, hacer un favor a alguien, aprovechar el tiempo, servir a un amigo,hermano... me acuerde que es lo poco que puedo dar de mi, y que si puedo hacerlo es porque tú me lo permites y me pides que lo haga por amor.\nGracias por darme tantas oportunidades, gracias por darme unos dones que poder poner a Tú servicio y perdoname por las veces que no los entrego y soy un siervo inútil que no hace lo que debe.\n\nAterrizado a la vida\n\nLucas: Pff la verdad es que últimamente estoy a tope con la uni, el trabajo...pero ir a Misa se me hace un poco bola, la oración también... me está costando un poco en general...\n\nMaría: Y en casa que tal? Como te llevas con los hermanos??\n\nLucas: Pues es verdad que nos llevamos bien, pero últimamente creo que tengo menos paciencia de lo normal...\n\nMaria: Vaya!! Y con el compañero de la uni que te caía un poco regular? Como vas con eso?\n\nLucas: Bua! No le aguanto, estoy deseando que se vaya ya! Que pesado!!\nVaya...siento que todo va un poco regular y no me había dado cuenta... estoy tan hasta arriba que no caigo en estas cosas.\n\nMaria: Ya Lucas, te entiendo... pero menudas oportunidades de amar tienes cerca!\nEl día a día a veces no arrastra y no nos paramos a pensar si en estas pequeñas cosas estamos haciendo la voluntad de Dios, y perdemos oportunidades de hacer lo que nos toca como verdaderos hijos de Dios, que es amar.\n\nLucas: Tienes toda la razón, en cuanto aparto la Misa o la oración y me pienso que no los necesito, realmente pierdo el foco de misión en la vida, que es amar a Dios sobre todas las cosas y al prójimo como a mí mismo.\nGracias por recordármelo!!\n\nMadre:\nQue poco nos pide tu hijo, y que difícil se nos hace hacerlo... Tú, Madre, cuidate al hijo de Dios, y aún así te reconociste humilde esclava suya. Quiero ser tan humilde y dócil como Tú, ayúdame porfi. Gracias Madre Buena.",
"videoId": ""
}
