{
  "fecha": "2025-12-18",
  "primera": "Lectura del libro de Jeremías (23,5-8):\n\nMirad que llegan días —oráculo del Señor—\nen que daré a David un vástago legítimo:\nreinará como monarca prudente,\ncon justicia y derecho en la tierra.\nEn sus días se salvará Judá,\nIsrael habitará seguro.\nY le pondrán este nombre:\n«El-Señor-nuestra-justicia».\nAsí que llegan días —oráculo del Señor— en que ya no se dirá: «Lo juro por el Señor, que sacó a los hijos de Israel de Egipto», sino: «Lo juro por el Señor, que sacó a la casa de Israel del país del norte y de los países por donde los dispersó, y los trajo para que habitaran en su propia tierra».\n\nPalabra de Dios",
  "salmo": "Sal 71,1-2.12-13.18-19\n\nR/. En sus días florezca la justicia, y la paz abunde eternamente.\n\nV/. Dios mío, confía tu juicio al rey,\ntu justicia al hijo de reyes,\npara que rija a tu pueblo con justicia,\na tus humildes con rectitud. R/.\n\nV/. Él librará al pobre que clamaba,\nal afligido que no tenía protector;\nél se apiadará del pobre y del indigente,\ny salvará la vida de los pobres. R/.\n\nV/. Bendito sea el Señor, Dios de Israel,\nel único que hace maravillas;\nbendito por siempre su nombre glorioso;\nque su gloria llene la tierra.\n¡Amén, amén! R/.",
  "segunda": "",
  "evangelio": "Lectura del santo Evangelio según san Mateo (1,18-24):\nLa generación de Jesucristo fue de esta manera:\n\nMaría, su madre, estaba desposada con José y, antes de vivir juntos, resultó que ella esperaba un hijo por obra del Espíritu Santo.\n\nJosé, su esposo, como era justo y no quería difamarla, decidió repudiarla en privado. Pero, apenas había tomado esta resolución, se le apareció en sueños un ángel del Señor que le dijo:\n\n«José, hijo de David, no temas acoger a María, tu mujer, porque la criatura que hay en ella viene del Espíritu Santo. Dará a luz un hijo y tú le pondrás por nombre Jesús, porque él salvará a su pueblo de los pecados».\n\nTodo esto sucedió para que se cumpliese lo que habla dicho el Señor por medio del profeta:\n\n«Mirad: la virgen concebirá y dará a luz un hijo\n\ny le pondrán por nombre Emmanuel,\n\nque significa “Dios-con-nosotros”».\n\nCuando José se despertó, hizo lo que le había mandado el ángel del Señor y acogió a su mujer.\n\nLA generación de Jesucristo fue de esta manera:\n\nMaría, su madre, estaba desposada con José y, antes de vivir juntos, resultó que ella esperaba un hijo por obra del Espíritu Santo.\n\nJosé, su esposo, como era justo y no quería difamarla, decidió repudiarla en privado. Pero, apenas había tomado esta resolución, se le apareció en sueños un ángel del Señor que le dijo:\n\n«José, hijo de David, no temas acoger a María, tu mujer, porque la criatura que hay en ella viene del Espíritu Santo. Dará a luz un hijo y tú le pondrás por nombre Jesús, porque él salvará a su pueblo de los pecados».\n\nTodo esto sucedió para que se cumpliese lo que habla dicho el Señor por medio del profeta:\n\n«Mirad: la virgen concebirá y dará a luz un hijo\n\ny le pondrán por nombre Emmanuel,\n\nque significa “Dios-con-nosotros”».\n\nCuando José se despertó, hizo lo que le había mandado el ángel del Señor y acogió a su mujer.\nPalabra del Señor",
  "comentario": "El nombre José tiene origen hebreo Yosef (יוֹסֵף) y significa \"Dios añadirá\" o \"Dios proveerá\"\n\nEn el Evangelio de hoy, hay muchas cosas que me llaman la atención y me llegan al corazón. La primera es la figura de José. José es uno de los santos más importantes de la historia de la\nIglesia y uno de los más importantes en la historia de la salvación, sin embargo, no dice ni una sola palabra. Es una lección de vida en la que nos muestras que no hace falta llamar la atención o destacar mucho para ser instrumento útil para Ti.\n\nJosé, dice san Mateo, era justo, y en cuanto aplica esta justicia es cuando el ángel de Dios viene a él. Cuando somos justos de corazón y cumplimos con lo que Dios nos manda, Él actúa en nosotros; y en este caso, le libra de sus angustias. ¡Qué difícil tuvo que ser para José enterarse de que María iba a concebir un hijo por el Espíritu Santo! El pobre no entendería nada, pero aún así fue justo, y Dios le dio a entender su obra y comienza la misión de José en su vida. El nombre de José significa “Dios proveerá” y José fue un completo proveedor de la Sagrada Familia para que podamos ver cómo Dios nos cuida en todo momento y siempre cumple sus promesas.\n\nLo último que quería destacar es la prontitud con la que actúa José: “Cuando José despertó, hizo lo que le había mandado el ángel”.  San José no se para a dudar, a cuestionarse; si no que actúa tan pronto como puede. No se entretiene si no que directamente confía en lo que le ha dicho Dios y lo pone en práctica.\n\n\nAterrizado a la vida\n\n\nMaría: Hola Diego, ¿qué tal?\n\nDiego: Hola María! Muy bien! Aunque creo que tú no tanto, ¿te pasa algo?\n\nMaría: Sí, verás…Estoy nerviosa, todos hablan mal de una compañera y no sé si creerlo.\n\nDiego: Pues mira, José pasó por algo parecido con María. Pudo juzgarla, pero aún así eligió confiar y cuidarla.\n\nMaría: ¿Aunque no entendía lo que pasaba?\n\nDiego: Sí, confió en Dios y actuó con amor.\n\nMaría: Entonces, en vez de criticar, mejor acompañar.\n\nDiego: Exacto. Así mostramos que Dios está con nosotros.\n\n\n\nMadre\nAyúdanos a ser como tu esposo José, a ser tan dóciles como él, a actuar con prontitud como él lo hizo, y sobre todo, a tener confianza en que Dios siempre proveerá.\nAmén.",
  "videoId": ""
}
