{
  "fecha": "2025-12-16",
  "primera": "Lectura de la profecía de Sofonías (3,1-2.9-13):\n\nEsto dice el Señor:\n«¡Ay de la ciudad rebelde,\nimpura, tiránica!\nNo ha escuchado la llamada,\nno ha aceptado la lección,\nno ha confiado en el Señor,\nno ha recurrido a su Dios.\nEntonces purificaré\nlabios de los pueblos\npara que invoquen todos ellos\nel nombre del Señor\ny todos lo sirvan a una.\nDesde las orillas de los ríos de Cus\nmis adoradores, los deportados,\ntraerán mi ofrenda.\nAquel día, ya no te avergonzarás\nde las acciones con que me ofendiste,\npues te arrancaré tu orgullosa arrogancia,\ny dejarás de engreírte en mi santa montaña.\nDejaré en ti un resto,\nun pueblo humilde y pobre\nque buscará refugio en el nombre del Señor.\nEl resto de Israel no hará más el mal,\nni mentirá ni habrá engaño en su boca.\nPastarán y descansarán,\ny no habrá quien los inquiete».\n\nPalabra de Dios",
  "salmo": "Sal 33,2-3.6-7.17-18.19.23\n\nR/. El afligido invocó al Señor, y él lo escuchó.\n\nV/. Bendigo al Señor en todo momento,\nsu alabanza está siempre en mi boca;\nmi alma se gloría en el Señor:\nque los humildes lo escuchen y se alegren. R/.\n\nV/. Contempladlo, y quedaréis radiantes,\nvuestro rostro no se avergonzará.\nEl afligido invocó al Señor,\nél lo escuchó y lo salvó de sus angustias. R/.\n\nV/. El Señor se enfrenta con los malhechores,\npara borrar de la tierra su memoria.\nCuando uno grita, el Señor lo escucha\ny lo libra de sus angustias. R/.\n\nV/. El Señor está cerca de los atribulados,\nsalva a los abatidos.\nEl Señor redime a sus siervos,\nno será castigado quien se acoge a él. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nVen, Señor, no te tardes;\nven a perdonar los delitos de tu pueblo.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Mateo (21,28-32):\n\nEn aquel tiempo, dijo Jesús a los sumos sacerdotes y a los ancianos del pueblo:\n\n«¿Qué os parece? Un hombre tenía dos hijos. Se acercó al primero y le dijo: “Hijo, ve hoy a trabajar en la viña”. Él le contestó: “No quiero”. Pero después se arrepintió y fue.\n\nSe acercó al segundo y le dijo lo mismo. Él le contestó: “Voy, señor”. Pero no fue.\n\n¿Quién de los dos cumplió la voluntad de su padre?».\n\nContestaron:\n\n«El primero».\n\nJesús les dijo:\n\n«En verdad os digo que los publicanos y las prostitutas van por delante de vosotros en el reino de Dios. Porque vino Juan a vosotros enseñándoos el camino de la justicia y no le creísteis; en cambio, los publicanos y prostitutas le creyeron. Y, aun después de ver esto, vosotros no os arrepentisteis ni le creísteis».\n\nPalabra del Señor",
  "comentario": "Vivir en el “sí”\n\nJesús, gracias por tu parábola de hoy. Me pones dos ejemplos, y me doy cuenta de que me veo reflejada en los dos. \n\nSeñor, Tú sabes que muchas veces soy como el primer hijo: te digo “si” con facilidad, prometo cambiar, hacer las cosas mejor, estar más contigo…pero luego llega el momento y me olvido, me dejo llevar por la pereza, por la comodidad. Y entonces mi “si” se desvanece, ha sido una palabra vacía.\n\nY otras veces me reconozco como el segundo hijo: te digo “no” a muchas cosas de las que me pides, me enfado porque mi orgullo no me deja actuar, o tengo miedo porque no me veo capaz de hacer lo que me pides…pero por tu Gracia hay veces que me arrepiento, veo mi vida a la luz del Espíritu Santo y al final doy un paso, por pequeño que sea. Ahí me doy cuenta de que te doy un “si” verdadero, no un “si” vacío y que desaparece.\n\nGracias Jesús, porque hoy me enseñas que el Reino de los Cielos es para los que se dejan tocar y cambiar por Ti, los que se arrepienten, los que tienen la humildad de saberse pequeños y necesitados de Ti. Tú no buscas promesas vacías, sino un corazón dispuesto a arrepentirse y hacer Tu Voluntad. Dame la humildad de reconocer mis errores y no tener miedo de cambiar, para levantarme cuando me equivoque.\n\n\nAterrizado a la vida\n(Conversación de una madre con su hija)\n\nLaura: hija, ven a poner la mesa por favor\n\nSofía: no mamá, es que estoy ahora mismo terminando una partida de un juego. Que lo haga otro!!\n\nLaura: Sofia por favor, la comida está preparada, puedes hacer el favor de venir?\n\n(Pasan unos minutos, en los que Sofia esta pensando que hacer: si elegir entre el bien, aunque para ello tenga que ser humilde y cambiar de opinión; o el mal, que le lleva a alejarse de su madre y a estar mal con ella misma)\n\nSofia: vale mamá, perdona que antes te dijera que no. He sido egoísta. Te voy a ayudar a poner la mesa, y además, lo voy a hacer durante toda la semana \n\nLaura: ay que bien hija! Me alegro un montón que hayas rectificado. Ahora mismo ya no cuento con tu “no” del principio sino con el acto de amor y entrega que acabas de hacer \n\nSofia: gracias mamá!\n\n\nMadre,\nTú fuiste fiel y dijiste un “sí” lleno de entrega desde el principio. Un “sí” que luego se mostró en las obras. Ayúdame Madre a ser como Tú",
  "videoId": ""
}
