{
  "fecha": "2026-01-26",
  "primera": "Lectura del segundo libro de Samuel (5,1-7.10):\n\nEn aquellos días, todas las tribus de Israel fueron a Hebrón a ver a David y le dijeron: «Hueso tuyo y carne tuya somos: ya hace tiempo, cuando todavía Saúl era nuestro rey, eras tú quien dirigías las entradas y salidas de Israel. Además el Señor te ha prometido: «Tú serás el pastor de mi pueblo Israel, tu serás el jefe de Israel.»»\nTodos los ancianos de Israel fueron a Hebrón a ver al rey, y el rey David hizo con ellos un pacto en Hebrón, en presencia del Señor, y ellos ungieron a David como rey de Israel. Tenía treinta años cuando empezó a reinar, y reinó cuarenta años; en Hebrón reinó sobre Judá siete años y medio, y en Jerusalén reinó treinta y tres años sobre Israel y Judá. El rey y sus hombres marcharon sobre Jerusalén, contra los jebuseos que habitaban el país.\nLos jebuseos dijeron a David: «No entrarás aquí. Te rechazarán los ciegos y los cojos.»\nEra una manera de decir que David no entraría. Pero David conquistó el alcázar de Sión, o sea, la llamada Ciudad de David. David iba creciendo en poderío, y el Señor de los ejércitos estaba con él.\n\nPalabra de Dios",
  "salmo": "Sal 88,20.21-22.25-26\n\nR/. Mi fidelidad y misericordia lo acompañarán\n\nUn dia hablaste en visión a tus amigos:\n«He ceñido la corona a un héroe,\nhe levantado a un soldado sobre el pueblo.» R/.\n\n«Encontré a David, mi siervo,\ny lo he ungido con óleo sagrado;\npara que mi mano esté siempre con él\ny mi brazo lo haga valeroso.» R/.\n\n«Mi fidelidad y misericordia lo acompañarán,\npor mi nombre crecerá su poder:\nextenderé su izquierda hasta el mar,\ny su derecha hasta el Gran Río.» R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nJesucristo, nuestro Salvador, ha vencido la muerte\ny ha hecho resplandecer la vida por medio del Evangelio.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Marcos (3,22-30):\n\nEn aquel tiempo, los escribas que habían bajado de Jerusalén decían: «Tiene dentro a Belzebú y expulsa a los demonios con el poder del jefe de los demonios.»\n\nÉl los invitó a acercarse y les puso estas parábolas: «¿Cómo va a echar Satanás a Satanás? Un reino en guerra civil no puede subsistir; una familia dividida no puede subsistir. Si Satanás se rebela contra sí mismo, para hacerse la guerra, no puede subsistir, está perdido. Nadie puede meterse en casa de un hombre forzudo para arramblar con su ajuar, si primero no lo ata; entonces podrá arramblar con la casa. Creedme, todo se les podrá perdonar a los hombres: los pecados y cualquier blasfemia que digan; pero el que blasfeme contra el Espíritu Santo no tendrá perdón jamás, cargará con su pecado para siempre.»\n\nSe refería a los que decían que tenía dentro un espíritu inmundo.\n\nPalabra del Señor",
  "comentario": "La duda que me hace confiar\n\nBuenos días Señor, los escribas dudaron de Ti, se llegaron a pensar incluso si quien habitaba en Ti era un espíritu inmundo en lugar del Espíritu Santo. Su mirada estaba nublada por sus esquemas cerrados, por el miedo a que Tú no encajaras en lo que ellos esperaban de Dios.\n\nY yo, Jesús, también dudo. La duda aparece tantas veces en mi corazón... ¿me falta fe?, ¿me falta abandono en Tu providencia?, ¿me falta confianza? si Jesús, dudo porque no te dejo ser Dios, porque quiero entender, controlar y asegurarme de que todo esté bajo mi dominio.\n\nPero dudar en si no es malo, me hace preguntarme si las decisiones que voy tomando en mi vida responden a Tu voluntad, pero si en esa duda no reina la confianza sino el control; cuando en lugar de abandonarme, me sostengo en la autosuficiencia, entonces me parezco a los escribas, empiezo a dudar de Tu presencia en ciertos aspectos de mi vida y seré yo quien esté eligiendo donde puedes y donde no puedes actuar, qué te entrego y que me guardo.\n\nJesús no quiero entenderlo todo, ni quiero entenderTe todo. Esas dudas que siempre habitan en mi corazón te las entrego, para que las transformes en espera paciente, en fe sencilla. Porque ¿quién puede dudar de Aquel que solo quiere verme feliz?.\n\nAterrizado a la vida\n\nInma:\nMire Don Guillermo, últimamente noto mi fe un poco rara, hago oración, voy a misa, pero por dentro dudo.\n\nDon Guillermo:\n¿En qué dudas exactamente, Inma?\n\nInma:\nDudo de si Dios está realmente cambiando mi corazón, por ejemplo cuando le pido claridad para tomar decisiones y no veo esas respuestas claras empiezo a pensar que estoy sola en esto.\n\nDon Guillermo:\n¿No será que quieres que Dios te diga que hacer paso por paso?\n\nInma:\nTal vez si, me da miedo equivocarme.\n\nDon Guillermo:\nA veces no es que Dios no esté actuando, sino que no le dejamos porque queremos tener todo bajo control. Eso mismo les pasó a muchos que vieron a Jesús y aun así dudaron. No porque Él no estuviera, sino porque no actuaba como ellos esperaban.\n\nInma:\nEntonces mi duda es normal...\n\nDon Guilermo:\nClaro hija, lo que te pasa es que tienes miedo a soltar, quieres entender todo antes de confiar y esto funciona al contrario, has de confiar y cuando Dios quiera y si Él quiere te hará entender.\n\nMadre,\nque no dudemos de Sus planes, ayúdanos a atar nuestras tentaciones y miedos.",
  "videoId": ""
}
