{
  "fecha": "2025-12-02",
  "primera": "Lectura del libro de Isaías (11,1-10):\n\nAQUEL día, brotará un renuevo del tronco de Jesé,\n\ny de su raíz florecerá un vástago.\n\nSobre él se posará el espíritu del Señor:\n\nespíritu de sabiduría y entendimiento,\n\nespíritu de consejo y fortaleza,\n\nespíritu de ciencia y temor del Señor.\n\nLe inspirará el temor del Señor.\n\nNo juzgará por apariencias\n\nni sentenciará de oídas;\n\njuzgará a los pobres con justicia,\n\nsentenciará con rectitud a los sencillos de la tierra;\n\npero golpeará al violento con la vara de su boca,\n\ny con el soplo de sus labios hará morir al malvado.\n\nLa justicia será ceñidor de su cintura,\n\ny la lealtad, cinturón de sus caderas.\n\nHabitará el lobo con el cordero,\n\nel leopardo se tumbará con el cabrito,\n\nel ternero y el león pacerán juntos:\n\nun muchacho será su pastor.\n\nLa vaca pastará con el oso,\n\nsus crías se tumbarán juntas;\n\nel león como el buey, comerá paja.\n\nEl niño de pecho retozará junto al escondrijo de la serpiente,\n\ny el recién destetado extiende la mano\n\nhacia la madriguera del áspid.\n\nNadie causará daño ni estrago\n\npor todo mi monte santo:\n\nporque está lleno el país del conocimiento del Señor,\n\ncomo las aguas colman el mar.\n\nAquel día, la raíz de Jesé\n\nserá elevada como enseña de los pueblos:\n\nse volverán hacia ella las naciones\n\ny será gloriosa su morada.\n\nPalabra de Dios",
  "salmo": "Sal 71,1-2.7-8.12-13.17\n\nR/. Que en sus días florezca la justicia\\ny la paz abunde eternamente.\n\nV/. Dios mío, confía tu juicio al rey,\ntu justicia al hijo de reyes,\npara que rija a tu pueblo con justicia,\na tus humildes con rectitud. R/.\n\nV/. En sus días florezca la justicia\ny la paz hasta que falte la luna;\ndomine de mar a mar,\ndel Gran Río al confín de la tierra. R/.\n\nV/. Él librará al pobre que clamaba,\nal afligido que no tenía protector;\nél se apiadará del pobre y del indigente,\ny salvará la vida de los pobres. R/.\n\nV/. Que su nombre sea eterno,\ny su fama dure como el sol;\nél sea la bendición de todos los pueblos,\ny lo proclamen dichoso todas las razas de la tierra. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nYa viene el Señor, nuestro Dios, con todo su poder\npara iluminar los ojos de sus hijos.\nR. Aleluya, Aleluya, Aleluya\n\n.Lectura del santo Evangelio segun san Lucas (10,21-24):\n\nEn aquella hora Jesús se lleno de la alegría en el Espíritu Santo y dijo:\n\n«Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y entendidos, y las has revelado a los pequeños. Sí, Padre, porque así te ha parecido bien.\n\nTodo me ha sido entregado por mi Padre, y nadie conoce quién es el Hijo sino el Padre; ni quién es el Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar».\n\nY, volviéndose a sus discípulos, les dijo aparte:\n\n«¡Bienaventurados los ojos que ven lo que vosotros veis! Porque os digo que muchos profetas y reyes quisieron ver lo que vosotros veis, y no lo vieron; y oír lo que vosotros oís, y no lo oyeron».\n\nEN aquella hora Jesús se lleno de la alegría en el Espíritu Santo y dijo:\n\n«Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y entendidos, y las has revelado a los pequeños. Sí, Padre, porque así te ha parecido bien.\n\nTodo me ha sido entregado por mi Padre, y nadie conoce quién es el Hijo sino el Padre; ni quién es el Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar».\n\nY, volviéndose a sus discípulos, les dijo aparte:\n\n«¡Bienaventurados los ojos que ven lo que vosotros veis! Porque os digo que muchos profetas y reyes quisieron ver lo que vosotros veis, y no lo vieron; y oír lo que vosotros oís, y no lo oyeron».\nPalabra del Señor",
  "comentario": "“Dichosos los ojos q ven lo q vosotros veis, porque muchos quisieron ver, y no vieron ni oyeron lo que vosotros veis y oís”\n\nSeñor son muchas las veces q me acojo a la idea de que no veo ni oigo nada, pero en realidad no veo ni oigo quizás las señales concretas q yo quiero escuchar, \ny en realidad, estoy rodeada de muchas otras, q centrada en lo q me falta por ver, me pasan indiferentemente \n\nHoy quiero ser consciente de todo lo q veo y oigo de ti Señor, porque muchos quisieron ve y oír lo q yo, y sin ver y oír lo q yo su fe era asombrosa, así q no sea incrédula sino creyente, y atenta a todo lo q me das \n\nAterrizado a la vida:\n⸻\n\nLucía:\nNo sé, Lucas… últimamente siento que Dios está lejos. Mi vida va tan rápido que no lo encuentro en ningún sitio.\n\nLucas:\n¿Lejos? Yo creo que está más cerca de lo que imaginas. A veces solo nos falta abrir un poquito más los ojos.\n\nLucía:\n¿Y cómo se hace eso? Porque miro y no veo nada diferente.\n\nLucas:\nEmpieza por lo pequeño. Dios no siempre llega con truenos y señales. A veces se cuela en lo cotidiano… en las cosas que pasamos por alto.\n\nLucía:\n¿Como qué?\n\nLucas:\nComo ese café caliente que te reconforta en la mañana. Como el sol cuando apenas despierta y pinta el cielo. Como la sonrisa de alguien que te saluda sin esperar nada a cambio.\nAhí también está Él.\n\nLucía:\n¿En serio crees que Dios se manifiesta así?\n\nLucas:\nEstoy seguro. Dios no solo se revela en los grandes milagros, sino en los pequeños detalles que llenan el día sin que nos demos cuenta. Es cuestión de mirar con más ternura… y menos prisa.\n\nLucía:\nTal vez he estado buscándolo demasiado lejos.\n\nLucas:\nExacto. Dios no se esconde: se desvive por estar presente en lo simple, en lo cotidiano. Y cuando uno aprende a verlo ahí, hasta lo más ordinario se vuelve un regalo.\n\nLucía:\nGracias, Lucas. Me hace bien pensarlo así.\nCreo que mañana voy a mirar mi café, el amanecer, la gente… con otros ojos.\n\nLucas:\nY ahí vas a descubrir que Él siempre estuvo, Lucía. Solo estabas mirando en otra dirección.\n\nMadre,\n⸻\nMadre, ayudame a ver a Dios en lo sencillo y lo cotidiano de mi vida, y a darle mi si en todas esas cosas que dispone",
  "videoId": ""
}
