{
  "fecha": "2025-11-28",
  "primera": "Lectura de la profecía de Daniel (7,2-14):\n\nYo, Daniel, tuve una visión nocturna: los cuatro vientos del cielo agitaban el océano. Cuatro fieras gigantescas salieron del mar, las cuatro distintas. La primera era como un león con alas de águila; mientras yo miraba, le arrancaron las alas, la alzaron del suelo, la pusieron de pie como un hombre y le dieron mente humana. La segunda era como un oso medio erguido, con tres costillas en la boca, entre los dientes.\n\nLe dijeron: «¡Arriba! Come carne en abundancia.»\n\nDespués vi otra fiera como un leopardo, con cuatro alas de ave en el lomo y cuatro cabezas. Y le dieron el poder. Después tuve otra visión nocturna: una cuarta fiera, terrible, espantosa, fortísima; tenía grandes dientes de hierro, con los que comía y descuartizaba, y las sobras las pateaba con las pezuñas. Era diversa de las fieras anteriores, porque tenía diez cuernos. Miré atentamente los cuernos y vi que entre ellos salía otro cuerno pequeño; para hacerle sitio, arrancaron tres de los cuernos precedentes. Aquel cuerno tenía ojos humanos y una boca que profería insolencias. Durante la visión, vi que colocaban unos tronos, y un anciano se sentó; su vestido era blanco como nieve, su cabellera como lana limpísima; su trono, llamas de fuego; sus ruedas, llamaradas. Un río impetuoso de fuego brotaba delante de él. Miles y miles le servían, millones estaban a sus órdenes. Comenzó la sesión y se abrieron los libros. Yo seguía mirando, atraído por las insolencias que profería aquel cuerno; hasta que mataron a la fiera, la descuartizaron y la echaron al fuego. A las otras fieras les quitaron el poder, dejándolas vivas una temporada. Mientras miraba, en la visión nocturna vi venir en las nubes del cielo como un hijo de hombre, que se acercó al anciano y se presentó ante él. Le dieron poder real y dominio; todos los pueblos, naciones y lenguas lo respetarán. Su dominio es eterno y no pasa, su reino no tendrá fin.\n\nPalabra de Dios",
  "salmo": "Dn 3,75.76.77.78.79.80.81\n\nR/. Ensalzadlo con himnos por los siglos\n\nMontes y cumbres,\nbendecid al Señor. R/.\n\nCuanto germina en la tierra,\nbendiga al Señor. R/.\n\nManantiales,\nbendecid al Señor. R/.\n\nMares y ríos,\nbendecid al Señor. R/.\n\nCetáceos y peces,\nbendecid al Señor. R/.\n\nAves del cielo,\nbendecid al Señor. R/.\n\nFieras y ganados,\nbendecid al Señor. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nEstén atentos y levanten la cabeza,\nporque se acerca la hora de su liberación, dice el Señor.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Lucas (21,29-33):\n\nEn aquel tiempo, expuso Jesús una parábola a sus discípulos: «Fijaos en la higuera o en cualquier árbol: cuando echan brotes, os basta verlos para saber que el verano está cerca. Pues, cuando veáis que suceden estas cosas, sabed que está cerca el reino de Dios. Os aseguro que antes que pase esta generación todo eso se cumplirá. El cielo y la tierra pasarán, mis palabras no pasarán.»\n\nPalabra del Señor",
  "comentario": "Hacer de Tu Palabra mi vida\n\nJesús cuantas veces en la oración hablamos de alguna cosa y luego leo tu palabra y es como si estuviera escrita únicamente para mi, es brutal porque fue escrita hace miles de años, pero la realidad es que fue escrita hace miles de años para mi, para ti, para el hombre de ahora, porque como me dices en este evangelio: «El cielo y la tierra pasarán, pero mis palabras no pasarán». Porque tu palabra está viva y es eterna.\n\nNos dices que cuando la higuera empieza a echar brotes, sabemos que empieza el verano, al igual que Tu Reino. Esta es otra de las miles de cosas con las que me doy cuenta que estás cerca, el caer en la cuenta de las maravillas que cada día me regalas me hacen Tu Reino cercano, accesible y sobretodo veo Tu llamada a entrar en el, porque quieres compartirlo, deseas que entre y el camino es Tu Palabra.\n\nAterrizado a la vida\n\nCova: Sabes una cosa Chema? el Señor cada vez me hace ver más claro que si mi vida no está bien cimentada en Su Palabra mal vamos.\n\nChema: a que te refieres? si todo el mundo que va a misa escucha su palabra y tu eso ya lo hacías.\n\nCova: si, es cierto pero mira lo que dice el Evangelio de hoy: «El cielo y la tierra pasarán, pero mis palabras no pasarán», esto quiere decir que todo pasa; las modas pasan, mis problemas con amigas pasan, mis preocupaciones pasan, mis dudas pasan... todo pasa pero Su Palabra nunca pasa.\n\nChema: pues tienes razón, cuando nosotros hacemos de Su Palabra nuestra vida aunque tambalee todo lo demás vamos a permanecer firmes.\n\nCova: justo, y es todavía más impresionante cuando piensas en el momento de encontrarte con Él al final de esta vida, ahí es donde se verá si hemos confiado y hecho vida Su palabra o por el contrario hemos hecho oídos sordos y hemos preferido darle la espalda. Como decía el Papa Francisco: 'No tendremos con nosotros nada más que lo que hemos logrado en esta vida creyendo en su Palabra'.\n\nMadre,\nQue como tú has hecho, ayúdame a cimentar mi vida sobre roca firme, sobre Su Palabra, para así echar brotes de amor y participar desde ya en Su Reino.",
  "videoId": ""
}
