{
  "fecha": "2025-12-01",
  "primera": "Lectura del libro de Isaías (2,1-5):\n\nVisión de Isaías, hijo de Amós, acerca de Judá y de Jerusalén.\n\nEn los días futuros estará firme\nel monte de la casa del Señor,\nen la cumbre de las montañas,\nmás elevado que las colinas.\nHacia él confluirán todas las naciones,\ncaminarán pueblos numerosos y dirán:\n«Venid, subamos al monte del Señor,\na la casa del Dios de Jacob.\nÉl nos instruirá en sus caminos\ny marcharemos por sus sendas;\nporque de Sión saldrá la ley,\nla palabra del Señor de Jerusalén».\nJuzgará entre las naciones,\nserá árbitro de pueblos numerosos.\nDe las espadas forjarán arados,\nde las lanzas, podaderas.\nNo alzará la espada pueblo contra pueblo,\nno se adiestrarán para la guerra.\nCasa de Jacob, venid;\ncaminemos a la luz del Señor.\n\nPalabra de Dios",
  "salmo": "Sal 121,1-2.4-5.6-7.8-9\n\nR/. Vamos alegres a la casa del Señor.\n\nV/. ¡Qué alegría cuando me dijeron:\n«Vamos a la casa del Señor»!\nYa están pisando nuestros pies\ntus umbrales, Jerusalén. R/.\n\nV/. Jerusalén está fundada\ncomo ciudad bien compacta.\nAllá suben las tribus,\nlas tribus del Señor. R/.\n\nV/. Según la costumbre de Israel,\na celebrar el nombre del Señor;\nen ella están los tribunales de justicia,\nen el palacio de David. R/.\n\nV/. Desead la paz a Jerusalén:\n«Vivan seguros los que te aman,\nhaya paz dentro de tus muros,\nseguridad en tus palacios». R/.\n\nV/. Por mis hermanos y compañeros,\nvoy a decir: «La paz contigo».\nPor la casa del Señor, nuestro Dios,\nte deseo todo bien. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nSeñor y Dios nuestro, ven a salvarnos;\nmíranos con bondad y estaremos a salvo.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Mateo (8,5-11):\n\nEn aquel tiempo, al entrar Jesús en Cafarnaún, un centurión se le acercó rogándole:\n\n«Señor, tengo en casa un criado que está en cama paralítico y sufre mucho».\n\nLe contestó:\n\n«Voy yo a curarlo».\n\nPero el centurión le replicó:\n\n«Señor, no soy digno de que entres bajo mi techo. Basta que lo digas de palabra, y mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes; y le digo a uno: «Ve», y va; al otro: «Ven», y viene; a mi criado: «Haz esto», y lo hace».\n\nAl oírlo, Jesús quedó admirado y dijo a los que le seguían:\n\n«En verdad os digo que en Israel no he encontrado en nadie tanta fe. Os digo que vendrán muchos de oriente y occidente y se sentarán con Abrahán, Isaac y Jacob en el reino de los cielos».\n\nPalabra del Señor",
  "comentario": "NO SOY DIGNO DE QUE ENTRES EN MI CASA, PERO UNA PALABRA TUYA BASTARA\n\nQue alucinante la Fe de ese oficial, que no duda, no se plantea, no se queda sentado. La Fe te levanta, te pone en camino, y te lleva al encuentro. La Fe obra milagros, no busca porqués, no busca explicaciones, solo confía. \n\nSeñor, yo no soy digna, y aún así moriste por mi,\nYo no soy digna y aún así te haces hombre para salvarme\nYo no soy digna y aún así, obras milagros en mi\nYo no soy digna y aún así me amas inmensamente eternamente \n\nAterrizado a la vida:\n⸻\n\nJuan:\nGuille, yo me he fiado de Dios… de verdad. Le he dicho “sí” a cosas difíciles, pero ahora no entiendo nada. Me duele lo que está pasando, cada vez pesa más, y no encuentro el sentido ni las respuestas que le pido.\n\nGuille:\nJuan, te entiendo. Pero acuérdate del centurión que pidió a Jesús que curaran a su sirviente: él tampoco entendía cómo Jesús podía ayudarlo, solo confió. No tenía respuestas, pero tenía fe.\n\nJuan:\nSí, pero yo ya no sé si puedo más, esto me duele y me pesa y no sé a dónde agarrarme…\n\nGuille: \nJusto ahí es donde la fe crece. Dios no te pide que entiendas todo, sino que no sueltes su mano. Persevera en la oración, aunque duela. Como el centurión: “Señor, una palabra tuya basta.” Dios va a obrar, aunque ahora no veas el sentido. No estás solo.\n\nMadre\n⸻\nMadre ayúdame a ser humilde y a mantener la fe, reconociendo que no tengo todas las respuestas ni todos los porqués, pero que un día me fie del Señor y no quiero que eso cambie. \nTú, Madre, a lo largo de tu vida tampoco entendías muchas cosas, pero con humildad y obediencia no exigías sino que aguardabas a Sus tiempos con fe, porque sabes que los tiempos de Señor son Perfectos y que en el es posible lo imposible",
  "videoId": ""
}
