{
  "fecha": "2025-12-17",
  "primera": "Lectura del libro del Génesis (49,1-2.8-10):\n\nEn aquellos días, Jacob llamó a sus hijos y les dijo:\n«Reuníos, que os voy a contar lo que os va a suceder en el futuro; agrupaos y escuchadme, hijos de Jacob, oíd a vuestro padre Israel:\nA ti, Judá, te alabarán tus hermanos,\npondrás la mano sobre la cerviz de tus enemigos,\nse postrarán ante ti los hijos de tu padre.\nJudá es un león agazapado,\nhas vuelto de hacer presa, hijo mío;\nse agacha y se tumba como león\no como leona, ¿quién se atreve a desafiarlo?\nNo se apartará de Judá el cetro,\nni el bastón de mando de entre sus rodillas,\nhasta que venga aquel a quien está reservado,\ny le rindan homenaje los pueblos».\n\nPalabra de Dios",
  "salmo": "Sal 71,1-2.3-4ab.7-8.17\n\nR/. En sus días florezca la justicia,\n\ny la paz abunde eternamente.\n\nV/. Dios mío, confía tu juicio al rey,\ntu justicia al hijo de reyes,\npara que rija a tu pueblo con justicia,\na tus humildes con rectitud. R/.\n\nV/. Que los montes traigan paz,\ny los collados justicia;\ndefienda a los humildes del pueblo,\nsocorra a los hijos del pobre. R/.\n\nV/. En sus días florezca la justicia\ny la paz hasta que falte la luna;\ndomine de mar a mar,\ndel Gran Río al confín de la tierra. R/.\n\nV/. Que su nombre sea eterno,\ny su fama dure como el sol;\nél sea la bendición de todos los pueblos,\ny lo proclamen dichoso todas las razas de la tierra. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nSabiduría del Altísimo,\nque dispones todas las cosas con fortaleza y con suavidad,\nven a enseñarnos el camino de la vida.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Mateo (1,1-17):\n\nLibro del origen de Jesucristo, hijo de David, hijo de Abrahán.\n\nAbrahán engendró a Isaac, Isaac engendró a Jacob, Jacob engendró a Judá y a sus hermanos. Judá engendró, de Tamar, a Farés y a Zará, Farés engendró a Esrón, Esrón engendró a Aran, Aran engendró a Aminadab, Aminadab engendró a Naasón, Naasón engendró a Salmón, Salmón engendró, de Rajab, a Booz; Booz engendró, de Rut, a Obed; Obed engendró a Jesé, Jesé engendró a David, el rey.\n\nDavid, de la mujer de Urías, engendró a Salomón, Salomón engendró a Roboán, Roboán engendró a Abías, Abías engendró a Asaf, Asaf engendró a Josafat, Josafat engendró a Jorán, Jorán engendró a Ozías, Ozías engendró a Joatán, Joatán engendró a Acaz, Acaz engendró a Ezequías, Ezequías engendró a Manasés, Manasés engendró a Amós, Amós engendró a Josías; Josías engendró a Jeconías y a sus hermanos, cuando el destierro de Babilonia.\n\nDespués del destierro de Babilonia, Jeconías engendró a Salatiel, Salatiel engendró a Zorobabel, Zorobabel engendró a Abiud, Abiud engendró a Eliaquín, Eliaquín engendró a Azor, Azor engendró a Sadoc, Sadoc engendró a Aquín, Aquín engendró a Eliud, Eliud engendró a Eleazar, Eleazar engendró a Matán, Matán engendró a Jacob; y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.\n\nAsí, las generaciones desde Abrahán a David fueron en total catorce; desde David hasta la deportación a Babilonia, catorce; y desde la deportación a Babilonia hasta el Cristo, catorce.\n\nPalabra del Señor",
  "comentario": "Todo pecador tiene futuro, y todo santo historia\n\nBuenos días Señor, este evangelio, de primeras nos puede resultar siempre “poco jugoso” millones de nombres encadenados que a poco nos suenan. Pero tu palabra es VIVA, ¿que me quieres decirme hoy? \n\nEntonces, me he parado un poco, y has tocado el corazón con la frase “ME HAGO PRESENTE” nunca mejor en la preparación de la Navidad, Adviento. \n\nY esque es alucinante como de la misma manera eres: El que tenía que venir, El Hijo De Dios, y llegas al mundo como uno cualquiera, como un niño, en una familia, con una historia de muchas generaciones, como tú y como yo que leemos esto.\n\nEn esa historia ni mucho menos Santa, llena de errores y pecadores, también de aciertos y logros, el Señor se hace presente, forma parte y la trasforma porque solo se transforma desde dentro, por el amor. \n\nSeñor yo sé que también te haces presente hoy en mi historia, quiero dejarte formar parte y que puedas transformar mi corazón, a ti te da igual cuantos pecados, no te importa cuantas caídas, pasas por alto mi culpa, solo quieres abrazarme y transformarme. \n\n“Si por un segundo vieras como te miro, no querrías nada más” \n Terminó con la frase que me ha regalado hoy el sacerdote en la homilía: todo pecador tiene futuro, y todo santo historia \n\n\nAterrizado a la vida:\n⸻\n\nLola: María, el otro día estaba pensado lo difícil y lejano que veo a Dios en mis cosas, si muy fácil decir las cosas pero luego vivirlas en cada situación, es un mundo \n\nMaría: Mira el evangelio de Mateo, Lola. Ahí Dios no aparece mandando desde arriba, sino entrando en una historia real, con nombres, familias y vidas concretas.\n\nLola: Esa lista de nombres siempre me ha parecido rara… incluso aburrida.\n\nMaría: Pero justo ahí está el mensaje. Dios se mete en una genealogía llena de personas frágiles, con errores y luces, como la nuestra.\n\nLola: Entonces Dios no elige historias perfectas.\n\nMaría: No. Se baja a nuestra realidad tal como es, la abraza y la transforma. No juzga ni castiga: ama con locura.\n\nLola: Ahora lo entiendo… Dios entra en mi propia historia para cambiarla desde el amor.\n\nMadre,\n⸻\nMadre, que como Tú, de mi si a que el Señor se haga presente en cada uno de mis días",
  "videoId": ""
}
