{
"fecha": "2025-10-28",
"primera": "Ef 2, 19-20: Ya no sois extranjeros ni forasteros, sino que sois ciudadanos de los santos y miembros de la familia de Dios. Estáis edificados sobre el cimiento de los apóstoles y profetas, y el mismo Cristo Jesús es la piedra angular. Por él todo el edificio queda ensamblado, y se va levantando hasta formar un templo consagrado al Señor. Por él también vosotros os vais integrando en la construcción, para ser morada de Dios, por el Espíritu.",
"salmo": "R/. A toda la tierra alcanza su pregón \n\nEl cielo proclama la gloria de Dios, \nel firmamento pregona la obra de sus manos: \nel día al día le pasa el mensaje, \nla noche a la noche se lo susurra. R/. \n\nSin que hablen, sin que pronuncien, \nsin que resuene su voz, \na toda la tierra alcanza su pregón \ny hasta los límites del orbe su lenguaje. R/.",
"segunda": "",
"evangelio": "Lc 6, 12-19: En aquel tiempo, subió Jesús a la montaña a orar, y pasó la noche orando a Dios. Cuando se hizo de día, llamó a sus discípulos, escogió a doce de ellos y los nombró apóstoles: Simón, al que puso de nombre Pedro, y Andrés, su hermano, Santiago, Juan, Felipe, Bartolomé, Mateo, Tomás, Santiago Alfeo, Simón, apodado el Celotes, Judas el de Santiago y Judas Iscariote, que fue el traidor. Bajó del monte con ellos y se paró en un llano, con un grupo grande de discípulos y de pueblo, procedente de toda Judea, de Jerusalén y de la costa de Tiro y de Sidón. Venían a oírlo y a que los curara de sus enfermedades; los atormentados por espíritus inmundos quedaban curados, y la gente trataba de tocarlo, porque salía de él una fuerza que los curaba a todos.",
"comentario": "Vivir en oración contigo \n\nJesús, me impresiona imaginarte pasar toda la noche hablándole a tu Padre del Cielo, para tomar decisiones. Muchas veces yo no hago eso. Tomo decisiones, unas más importantes que otras, sin pensar, sin rezar, sin preguntarte nada…y Tú en cambio lo haces desde la comunión con Dios. \n\nSeñor, yo quiero imitarte, quiero ser como Tú. Si Tú eres el camino, yo he de seguir tus pasos, y hacer lo que Tú hiciste. Si Tú elegiste a los apóstoles después de un momento íntimo de oración, entonces yo quiero hacerlo también para seguir tu voluntad. Porque sí, Jesús, quiero ser como Tú, quiero vivir en oración contigo. \n\nQuiero ser elegido, quiero abrir mi corazón para dejarte entrar. Deseo que me encuentres con el corazón abandonado a tu voluntad para responder cuando me escojas, y me entregues una misión como lo hiciste con estos apóstoles. Ayúdame a ser como ellos. Aún siendo imperfecto, que sepa responder a tu llamado, sin excusas, sin tener que entender…con el corazón entregado a Ti. \n\n\nAterrizado a la vida \n\nMiguel: hola María!! Como estás?

María: hola Miguel!! Muy bien y tu?

Miguel: bien, bueno, en realidad ahora mismo me siento un poco perdido. Me cuesta mucho escuchar la voz del Señor en el día a día 

María: sé a lo que te refieres, y lo sé porque a mí también me pasaba mucho, y ahora también pero menos

Miguel: ah si? Y como lo has conseguido?

María: pues mira. No es fácil tomar decisiones en la vida, sobre todo cuando quieres seguir la voluntad de Dios, que es lo que tú y yo queremos, no?

Miguel: si, pero es tan difícil…

María: escucha…justo en el Evangelio de hoy Jesús nos da la clave para esto: “se retiró al monte a orar y se pasó la noche en oración con Dios”, es eso lo que estás buscando y no lo sabes!!

Miguel: no sé a qué te refieres María…

María: siii, mira…cuando Jesús tuvo que tomar la decisión de elegir a sus 12 apóstoles de ente todos los discípulos, lo que hizo fue orar a Dios, para buscar su voluntad y seguirla. Si eso es lo que Jesús nos ha enseñado, es lo que más bien te va hacer. 

Miguel: ahhh que bonita reflexión, asi es. A partir de ahora voy a rezar para ver qué quiere Dios de mí en cada situación, por pequeña que sea, en vez de seguir mi propio criterio 


Madre,
Dios también te escogió y te encargó una gran misión. A su imagen, meditabas todo en tu corazón, para seguir la voluntad de aquel a quien más amabas. Que yo sepa también acoger en mi corazón ese gran tesoro."
}
