{
  "fecha": "2026-02-02",
  "primera": "Lectura del libro de Malaquías (3,1-4):\n\nAsí dice el Señor: «Mirad, yo envío a mi mensajero, para que prepare el camino ante mí. De pronto entrará en el santuario el Señor a quien vosotros buscáis, el mensajero de la alianza que vosotros deseáis. Miradlo entrar –dice el Señor de los ejércitos–. ¿Quién podrá resistir el día de su venida?, ¿quién quedará en pie cuando aparezca? Será un fuego de fundidor, una lejía de lavandero: se sentará como un fundidor que refina la plata, como a plata y a oro refinará a los hijos de Leví, y presentarán al Señor la ofrenda como es debido. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos.»\n\nPalabra de Dios",
  "salmo": "Sal 23\n\nR/. El Señor, Dios de los ejércitos, es el Rey de la gloria.\n\n¡Portones!, alzad los dinteles,\nque se alcen las antiguas compuertas:\nva a entrar el Rey de la gloria. R/.\n\n¿Quién es ese Rey de la gloria?\nEl Señor, héroe valeroso;\nel Señor, héroe de la guerra. R/.\n\n¡Portones!, alzad los dinteles,\nque se alcen las antiguas compuertas:\nva a entrar el Rey de la gloria. R/.\n\n¿Quién es ese Rey de la gloria?\nEl Señor, Dios de los ejércitos.\nÉl es el Rey de la gloria. R/.",
  "segunda": "Lectura de la carta a los Hebreos (2,14-18):\n\nLos hijos de una familia son todos de la misma carne y sangre, y de nuestra carne y sangre participó también Jesús; así, muriendo, aniquiló al que tenía el poder de la muerte, es decir, al diablo, y liberó a todos los que por miedo a la muerte pasaban la vida entera como esclavos. Notad que tiende una mano a los hijos de Abrahán, no a los ángeles. Por eso tenía que parecerse en todo a sus hermanos, para ser sumo sacerdote compasivo y fiel en lo que a Dios se refiere, y expiar así los pecados del pueblo. Como él ha pasado por la prueba del dolor, puede auxiliar a los que ahora pasan por ella.\n\nPalabra de Dios",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nTú eres, Señor, la luz que alumbra a las naciones\ny la gloria de tu pueblo, Israel.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Lucas (2,22-40):\n\nCuando llegó el tiempo de la purificación, según la ley de Moisés, los padres de Jesús lo llevaron a Jerusalén, para presentarlo al Señor, de acuerdo con lo escrito en la ley del Señor: «Todo primogénito varón será consagrado al Señor», y para entregar la oblación, como dice la ley del Señor: «un par de tórtolas o dos pichones.» Vivía entonces en Jerusalén un hombre llamado Simeón, hombre justo y piadoso, que aguardaba el consuelo de Israel; y el Espíritu Santo moraba en él. Había recibido un oráculo del Espíritu Santo: que no vería la muerte antes de ver al Mesías del Señor. Impulsado por el Espíritu, fue al templo.\n\nCuando entraban con el niño Jesús sus padres para cumplir con él lo previsto por la ley, Simeón lo tomó en brazos y bendijo a Dios diciendo: «Ahora, Señor, según tu promesa, puedes dejar a tu siervo irse en paz. Porque mis ojos han visto a tu Salvador, a quien has presentado ante todos los pueblos: luz para alumbrar a las naciones y gloria de tu pueblo Israel.»\n\nSu padre y su madre estaban admirados por lo que se decía del niño.\n\nSimeón los bendijo, diciendo a María, su madre: «Mira, éste está puesto para que muchos en Israel caigan y se levanten; será como una bandera discutida: así quedará clara la actitud de muchos corazones. Y a ti, una espada te traspasará el alma.»\n\nHabía también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana; de jovencita había vivido siete años casada, y luego viuda hasta los ochenta y cuatro; no se apartaba del templo día y noche, sirviendo a Dios con ayunos y oraciones. Acercándose en aquel momento, daba gracias a Dios y hablaba del niño a todos los que aguardaban la liberación de Jerusalén. Y, cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y robusteciéndose, y se llenaba de sabiduría; y la gracia de Dios lo acompañaba.\n\nPalabra del Señor",
  "comentario": "Siempre hallaremos respuesta \nDios siempre cumple sus promesas. A través de los profetas prometió a su pueblo un Mesías, encargado de establecer una nueva alianza y pasaron siglos pero llegó. \nSimeón también había recibido una promesa preciosa que no moriría sin ver al Mesías pasaron muchos años y se cumplió. Y vemos al Padre haciendo la promesa, al hijo cumpliéndola, y al Espíritu Santo infundiendo la promesa y años más tarde  moviendo a Simeón hasta el templo  para su cumplimiento. A María y José  viendo cómo se iban cumpliendo sus promesas, y recibiendo nuevas en la presentación de Jesús en el templo. Vemos que  Dios uno y trino siempre actúa unido y siempre , siempre cumple sus promesas. \n\n\n Aterrizado a la vida. \nMartín: mariana holaa, te noto un poco preocupada \nMariana: no sabes Martín lo preocupada que estoy por mi primo...Está muy triste , muy alejado de Dios y se mete en líos que bueno sólo El sabe donde va y que hace.\n\nMartín: No me digas , pensaba que estaba mejor! \nMariana: bueno , pues no ..pero sabes que..Que esto ha hecho que toda la familia nos unamos a rezar una novena por Él. Y sabemos que Él lo hará. ¡No sabes la de gracias que está derramando el Señor en mis abuelos , en mi familia.! ¡Y te digo que en Él también!..ayer lo vi reír como hacía tiempo que no le veía. \n\nMartín: El Señor siempre cumple sus promesas, Simeón y Ana perseveraron creyendo y confiando que verían al Mesías y aunque pasaron incluso muchos años y podrían haberse rendido así fue. \n\nMariana: Así es Él,.aunque para nosotros sea imposible El Siempre cumple sus promesas. \n\n\n Madre \nCuántas promesas acogiste y cuántas promesas estarás cumpliendo ya en el Cielo. Coronada de estrellas y la luna bajo tus pies. Ruega por tus hijos dulce Madre que recurrimos a tí.\nAmen",
  "videoId": ""
}
