{
  "fecha": "2026-01-22",
  "primera": "Lectura del primer libro de Samuel (18,6-9;19,1-7):\n\nCuando volvieron de la guerra, después de haber matado David al filisteo, las mujeres de todas las poblaciones de Israel salieron a cantar y recibir con bailes al rey Saúl, al son alegre de panderos y sonajas.\nY cantaban a coro esta copla: «Saúl mató a mil, David a diez mil.»\nA Saúl le sentó mal aquella copla, y comentó enfurecido: «iDiez mil a David, y a mí mil! iYa sólo le falta ser rey!»\nY, a partir de aquel dia, Saúl le tomó ojeriza a David. Delante de su hijo Jonatán y de sus ministros, Saúl habló de matar a David.\nJonatán, hijo de Saúl, quería mucho a David y le avisó: «Mi padre Saúl te busca para matarte. Estate atento mañana y escóndete en sitio seguro; yo saldré e iré al lado de mi padre, al campo donde tú estés; le hablaré de ti y, si saco algo en limpio, te lo comunicaré.»\nAsí, pues, Jonatán habló a su padre Saúl en favor de David: «¡Que el rey no ofenda a su siervo David! Él no te ha ofendido. y lo que él hace es en tu provecho: se jugó la vida cuando mató al filisteo, y el Señor dio a Israel una gran victoria; bien que te alegraste al verlo. ¡No vayas a pecar derramando sangre inocente, matando a David sin motivo!»\nSaúl hizo caso a Jonatán y juró: «¡Víve Dios, no morirá!»\nJonatán llamó a David y le contó la conversación; luego lo llevó adonde Saul, y David siguió en palacio como antes.\n\nPalabra de Dios",
  "salmo": "Sal 55,2-3.9-10.11-12.13\n\nR/. En Dios confío y no temo\n\nMisericordia, Dios mío, que me hostigan,\nme atacan y me acosan todo el día;\ntodo el día me hostigan mis enemigos,\nme atacan en masa. R/.\n\nAnota en tu libro mi vida errante,\nrecoge mis lágrimas en tu odre, Dios mío.\nQue retrocedan mis enemigos cuando te invoco,\ny así sabré que eres mi Dios. R/.\n\nEn Dios, cuya promesa alabo,\nen el Señor, cuya promesa alabo,\nen Dios confío y no temo;\n¿qué podrá hacerme un hombre? R/.\n\nTe debo, Dios mío, los votos que hice,\nlos cumpliré con acción de gracias. R/.",
  "segunda": "",
  "evangelio": "Lectura del santo Evangelio según san Marcos (3,7-12):\n\nEn aquel tiempo, Jesús se retiró con sus discípulos a la orilla del lago, y lo siguió una muchedumbre de Galilea. Al enterarse de las cosas que hacía, acudía mucha gente de Judea, de Jerusalén y de Idumea, de la Transjordania, de las cercanías de Tiro y Sidón. Encargó a sus discípulos que le tuviesen preparada una lancha, no lo fuera a estrujar el gentío. Como había curado a muchos, todos los que sufrían de algo se le echaban encima para tocarlo.\n\nCuando lo veían, hasta los espíritus inmundos se postraban ante él, gritando: «Tú eres el Hijo de Dios.»\n\nPero él les prohibía severamente que lo diesen a conocer.\n\nPalabra del Señor",
  "comentario": "\"Tu eres el Hijo de Dios\"\n\nQue grande eres, Jesús.\nIncluso los espíritus inmundos al verte, te reconocen como \"el Hijo de Dios\". Tú eres más grande y poderoso que todo mi pecado, Tú puedes sanarme y no hay nada de mí que no conozcas y quieras sanar. Tú, siendo el Rey más poderoso del universo, vienes a mi encuentro, tu anhelo más grande es mi corazón, moriste voluntariamente en una Cruz por mí. Conoces toda mi miseria, y tu infinita misericordia me abrió las puertas del cielo y viene a mi encuentro cada día.\nAyúdame a reconocerme pequeña, débil y pobre y deje mi orgullo a un lado para poder correr a tus brazos, a los brazos del Rey de Reyes y Señor de los Señores!! Que aún conociendo TODA mi miseria, lo que más feliz le hace en el mundo es que se la entregue y mi corazón sea uno con Él. Que fuerte... gracias Señor! Nunca jamás mereceré Tú amor pero se que siempre lo tendré.\nBendito sea Tú Sagrado Corazón.\n\n\nAterrizado a la vida\n\nLola: Jope estoy súper de capa caída porque llevo una semana que no estoy aprovechando nada el tiempo... ni estudiar ni trabajar ni ayudar en casa, no he ido a Misa ni un día... pfff que mal soy horrible!!\n\nJuanfran: Ay Lola! Jope entiendo tu bajón! Da una rabia esa sensación... pero mira,  de nada sirve que estés dándole vueltas a lo que has hecho mal, eso lo quiere el patas para que te vengas abajo y pierdas la esperanza!\nYo te recomiendo que vayas a confesarte, le pidas perdón al Señor por el tiempo perdido y Él por su infinta misericordia te perdonará,  pero no solo eso, sino que derramará Su Gracia y te dará Su fortaleza para que juntos podáis vencer la pereza!\n\nLola: Tienes razón! Si Dios está conmigo nadie podrá estar contra mí!! Que pequeña e inútil soy...cuanto te necesito Señor!!\nGracias por estar siempre!!\n\nY gracias a ti también Juanfran!\n\nJuanfran: Un placer!! Si esque todos caemos y a todos nos levanta constantemente!\n\nMadre:\nTu hijo es El Hijo de Dios Vivo!! Ayúdame a no olvidar nunca esto y a no desviar nunca la mirada de vosotros. Gracias por no soltarme nunca de la mano.",
  "videoId": ""
}
