{
  "fecha": "2026-01-28",
  "primera": "Lectura del segundo libro de Samuel (7,4-17):\n\nEn aquellos días, recibió Natán la siguiente palabra del Señor: «Ve y dile a mi siervo David: «Así dice el Señor: ¿Eres tú quien me va a construir una casa para que habite en ella? Desde el día en que saqué a los israelitas de Egipto hasta hoy, no he habitado en una casa, sino que he viajado de acá para allá en una tienda que me servía de santuario. Y, en todo el tiempo que viajé de acá para allá con los israelitas, ¿encargué acaso a algún juez de Israel, a los que mandé pastorear a mi pueblo Israel, que me construyese una casa de cedro?» Pues bien, di esto a mi siervo David: «Así dice el Señor de los ejércitos: Yo te saqué de los apriscos, de andar tras las ovejas, para que fueras jefe de mi pueblo Israel. Yo estaré contigo en todas tus empresas, acabaré con tus enemigos, te haré famoso como a los más famosos de la tierra. Daré un puesto a Israel, mi pueblo: lo plantaré para que viva en él sin sobresaltos, y en adelante no permitiré que los malvados lo aflijan como antes, cuando nombré jueces para gobernar a mi pueblo Israel. Te pondré en paz con todos tus enemigos, y, además, el Señor te comunica que te dará una dinastía. Y, cuando tus días se hayan cumplido y te acuestes con tus padres, afirmaré después de ti la descendencia que saldrá de tus entrañas, y consolidaré su realeza. Él construirá una casa para mi nombre, y yo consolidaré el trono de su realeza para siempre. Yo seré para él padre, y él será para mí hijo; si se tuerce, lo corregiré con varas y golpes como suelen los hombres, pero no le retiraré mi lealtad como se la retiré a Saúl, al que aparté de mi presencia. Tu casa y tu reino durarán por siempre en mi presencia; tu trono permanecerá por siempre.»»\n\nNatán comunicó a David toda la visión y todas estas palabras.\n\nPalabra de Dios",
  "salmo": "Sal 88,4-5.27-28.29-30\n\nR/. Le mantendré eternamente mi favor\n\nSellé una alianza con mi elegido,\njurando a David, mi siervo:\n«Te fundaré un linaje perpetuo,\nedificaré tu trono para todas las edades.» R/.\n\n«Él me invocará: «Tú eres mi padre,\nmi Dios, mi Roca salvadora»;\ny yo lo nombraré mi primogénito,\nexcelso entre los reyes de la tierra.» R/.\n\n«Le mantendré eternamente mi favor,\ny mi alianza con él será estable;\nle daré una prosperidad perpetua\ny un trono duradero como el cielo.» R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nLa semilla es la palabra de Dios y el sembrador es Cristo;\ntodo aquel que lo encuentra vivirá para siempre.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Marcos (4,1-20):\n\nEn aquel tiempo, Jesús se puso a enseñar otra vez junto al lago. Acudió un gentío tan enorme que tuvo que subirse a una barca; se sentó, y el gentío se quedó en la orilla.\n\nLes enseñó mucho rato con parábolas, como él solía enseñar: «Escuchad: Salió el sembrador a sembrar; al sembrar, algo cayó al borde del camino, vinieron los pájaros y se lo comieron. Otro poco cayó en terreno pedregoso, donde apenas tenía tierra; como la tierra no era profunda, brotó en seguida; pero, en cuanto salió el sol, se abrasó y, por falta de raíz, se secó. Otro poco cayó entre zarzas; las zarzas crecieron, lo ahogaron, y no dio grano. El resto cayó en tierra buena: nació, creció y dio grano; y la cosecha fue del treinta o del sesenta o del ciento por uno.»\n\nY añadió: «El que tenga oídos para oír, que oiga.»\n\nCuando se quedó solo, los que estaban alrededor y los Doce le preguntaban el sentido de las parábolas.\n\nÉl les dijo: «A vosotros se os han comunicado los secretos del reino de Dios; en cambio, a los de fuera todo se les presenta en parábolas, para que, por más que miren, no vean, por más que oigan, no entiendan, no sea que se conviertan y los perdonen.»»\n\nY añadió: «¿No entendéis esta parábola? ¿Pues, cómo vais a entender las demás? El sembrador siembra la palabra. Hay unos que están al borde del camino donde se siembra la palabra; pero, en cuanto la escuchan, viene Satanás y se lleva la palabra sembrada en ellos. Hay otros que reciben la simiente como terreno pedregoso; al escucharla, la acogen con alegría, pero no tienen raíces, son inconstantes y, cuando viene una dificultad o persecución por la palabra, en seguida sucumben. Hay otros que reciben la simiente entre zarzas; éstos son los que escuchan la palabra, pero los afanes de la vida, la seducción de las riquezas y el deseo de todo lo demás los invaden, ahogan la palabra, y se queda estéril. Los otros son los que reciben la simiente en tierra buena; escuchan la palabra, la aceptan y dan una cosecha del treinta o del sesenta o del ciento por uno.»\n\nPalabra del Señor",
  "comentario": "DIOS DA, ¿CUÁNTO ESTÁS DISPUESTO A RECIBIR?\nSeñor, poco más que añadir, menuda parábola bonita, que cada vez que la leo me resuena algo. \n\nHoy me acordaba de una cosa que me dijo mi madre un vez: la eucaristía, la proclamación del evangelio… son cascadas que caen con tanta potencia, nosotros cuando vamos a misa venimos a ponernos ante asombroso torrencial al agua viva, nosotros moja por igual, se nos da por igual, pero… ¿se llevará la misma agua quien viene con un barril, o con un cuenquito o el que viene con su cuerpo serrano? \n\nPues eso, hoy quiero reflexionar en mi oración, como preparo el corazón, ¿que es lo que empapa mi vida? ¿Cuando vengo a misa, me cambia la vida, vengo de cuerpo presente y de mente ausente, es palabra q escucho, o es palabra que se hace viva en mi vida? \n\nAterrizado a la vida\n\nPablo: Gonzalo, necesitaba contarte algo que me está pasando. He descubierto a un Dios cercano, que camina conmigo. Desde que voy a misa, siento que no empiezo la semana igual. El Evangelio me acompaña, me da luz y fuerza para afrontar lo que venga.\n\nGonzalo: Pablo, me alegra un montón escucharte. De verdad. Se te nota un cambio profundo, una paz distinta.\n\nPablo: Sí, es una paz que no conocía. A veces la semana es dura, pero el Evangelio me ayuda a mirar las cosas con más esperanza y a no rendirme.\n\nGonzalo: Es precioso lo que dices. Me recuerda a una semilla plantada en tierra buena: al principio parece pequeña y silenciosa, pero va creciendo poco a poco, y ahora ya empieza a florecer.\n\nPablo: Me gusta esa imagen… siento que algo ha ido creciendo dentro de mí sin darme cuenta.\n\nGonzalo: Y ahora se empiezan a ver los frutos, Pablo. En tu forma de vivir, de hablar, de afrontar los problemas. Dios ha hecho su obra, y lo que viene seguro será aún más bonito.\n\nPablo: Gracias, Gonzalo. Compartirlo contigo me anima mucho a seguir caminando.\n\nGonzalo: Gracias a ti por abrir el corazón. Esto no ha hecho más que empezar \n\nMadre, que como tú, tenga el corazón abierto a la palabra del Señor, y que Esta inunde mi interior, y florezca en tantas obras buenas, POR Y PARA SU GLORIA",
  "videoId": ""
}
