{
  "fecha": "2026-02-06",
  "primera": "Lectura del libro del Eclesiástico (47,2-13):\n\nComo la grasa es lo mejor del sacrificio, así David es el mejor de Israel. Jugaba con leones como con cabritos, y con osos como con corderillos; siendo un muchacho, mató a un gigante, removiendo la afrenta del pueblo, cuando su mano hizo girar la honda, y derribó el orgullo de Goliat. Invocó al Dios Altísimo, quien hizo fuerte su diestra para eliminar al hombre aguerrido y restaurar el honor de su pueblo. Por eso le cantaban las mozas, alabándolo por sus diez mil. Ya coronado, peleó y derrotó a sus enemigos vecinos, derrotó a los filisteos hostiles, quebrantando su poder hasta hoy. De todas sus empresas daba gracias, alabando la gloria del Dios Altísimo; de todo corazón amó a su Creador, entonando salmos cada día; trajo instrumentos para servicio del altar y compuso música de acompañamiento; celebró solemnemente fiestas y ordenó el ciclo de las solemnidades; cuando alababa el nombre santo, de madrugada, resonaba el rito. El Señor perdonó su delito y exaltó su poder para siempre; le confirió el poder real y le dio un trono en Jerusalén.\n\nPalabra de Dios",
  "salmo": "Sal 17,31.47.50.51\n\nR/. Bendito sea mi Dios y Salvador\n\nPerfecto es el camino de Dios,\nacendrada es la promesa del Señor;\nél es escudo para los que a él se acogen. R/.\n\nViva el Señor, bendita sea mi Roca,\nsea ensalzado mi Dios y Salvador.\nPor eso te daré gracias entre las naciones, Señor,\ny tañeré en honor de tu nombre. R/.\n\nTú diste gran victoria a tu rey,\ntuviste misericordia de tu Ungido,\nde David y su linaje por siempre. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nDichosos los que cumplen la palabra del Señor\ncon un corazón bueno y sincero,\ny perseveran hasta dar fruto.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Marcos (6,14-29):\nEn aquel tiempo, como la fama de Jesús se había extendido, el rey Herodes oyó hablar de él. Unos decían: «Juan Bautista ha resucitado, y por eso los ángeles actúan en él.» Otros decían: «Es Elías.» Otros: «Es un profeta corno los antiguos.» Herodes, al oírlo, decía: «Es Juan, a quien yo decapité, que ha resucitado.»\n\nEs que Herodes había mandado prender a Juan y lo había metido en la cárcel, encadenado. El motivo era que Herodes se había casado con Herodías, mujer de su hermano Filipo, y Juan le decía que no le era lícito tener la mujer de su hermano. Herodías aborrecía a Juan y quería quitarlo de en medio; no acababa de conseguirlo, porque Herodes respetaba a Juan, sabiendo que era un hombre honrado y santo, y lo defendía. Cuando lo escuchaba, quedaba desconcertado, y lo escuchaba con gusto. La ocasión llegó cuando Herodes, por su cumpleaños, dio un banquete a sus magnates, a sus oficiales y a la gente principal de Galilea. La hija de Herodías entró y danzó, gustando mucho a Herodes y a los convidados.\n\nEl rey le dijo a la joven: «Pídeme lo que quieras, que te lo doy.» Y le juró: «Te daré lo que me pidas, aunque sea la mitad de mi reino.»\n\nElla salió a preguntarle a su madre: «¿Qué le pido?»\n\nLa madre le contestó: «La cabeza de Juan, el Bautista.»\n\nEntró ella en seguida, a toda prisa, se acercó al rey y le pidió: «Quiero que ahora mismo me des en una bandeja la cabeza de Juan, el Bautista.»\n\nEl rey se puso muy triste; pero, por el juramento y los convidados, no quiso desairarla. En seguida le mandó a un verdugo que trajese la cabeza de Juan. Fue, lo decapitó en la cárcel, trajo la cabeza en una bandeja y se la entregó a la joven; la joven se la entregó a su madre. Al enterarse sus discípulos, fueron a recoger el cadáver y lo enterraron.\n\nPalabra del Señor",
  "comentario": "Escucharte a Tí y no al mundo\n\nJesús, hoy me pides que te siga y que te escuche, pero que lo haga con un corazón abierto, un corazón que te busca y que quiere saciarse con Tú amor. Para esto me pides que me alejemos de la lógica del mundo, que no me pase como a Herodes, que sabía que Juan era un hombre justo, pero hizo lo que el mundo le pedía para no quedar mal.\n¿Cuántas veces Jesús no he hecho lo que me pedías para quedar bien con los demás o para que no hablaran mal de mí? ¿Cuántas veces te he rechazado buscando mi bienestar y mi comodidad? ¿Cuántas veces me has pedido que te siga y no te he querido escuchar?\nHoy Jesús te quiero entregar mi corazón, mis planes, mis virtudes y mis debilidades, que se unan a Tu voluntad y se alejen de la lógica del mundo.\nGracias por estar ahí siempre obrando y mirando por mí. Gracias Jesús!!\n\n\nAterrizado a la vida\n\nJosé: Hola Antonia!! Qué tal estás?\n\nAntonia: Hola José!! Pues muy bien tio, no sé si te conté que me voy a cambiar de carrera.\n\nJosé: Anda Antonia!! Qué me dices? Pero te iba mal la carrera? Pero cómo vas a dejarla si tiene muchísimas salidas y en cuanto salgas vas a estar trabajando... No lo entiendo...\n\nAntonia: Jo pues estaba contenta pero ahora que estoy empezando veo que el Señor no me llama a esto, me llama a poner todos mis dones y mis talentos a su servicio y a poder compartirlos con los demás y rezándolo mucho he visto que no es lo mío, a pesar de tener mucho \"prestigio\" profesional.\n\nJosé: Jo Antonia, pues tienes toda la razón, al final Dios lo que quiere es que podamos compartir nuestros dones y ponerlos al servicio, y no quiere que nos quedemos a medio gas. Me has dado una lección!! Me alegro un montón Antonia y rezo por ti!!\n\nAntonia: Gloria a Dios!!\n\nMadre,\nTú que siempre escuchaste los planes de Dios y los acogiste en el silencio, ayúdanos a alejarnos de los ruidos del mundo para entregarle nuestro corazón, nuestros planes, nuestras virtudes y debilidades a Tu Hijo. Ruega por nosotros Santa Madre de Dios.",
  "videoId": ""
}
