{
  "fecha": "2025-11-26",
  "primera": "Lectura de la profecía de Daniel (5,1-6.13-14.16-17.23-28):\n\nEn aquellos días, el rey Baltasar ofreció un banquete a mil nobles del reino, y se puso a beber delante de todos. Después de probar el vino, mandó traer los vasos de oro y plata que su padre, Nabucodonosor, había cogido en el templo de Jerusalén, para que bebieran en ellos el rey y los nobles, sus mujeres y concubinas. Cuando trajeron los vasos de oro que habían cogido en el templo de Jerusalén, brindaron con ellos el rey y sus nobles, sus mujeres y concubinas. Apurando el vino, alababan a los dioses de oro y plata, de bronce y hierro, de piedra y madera. De repente, aparecieron unos dedos de mano humana escribiendo sobre el revoco del muro del palacio, frente al candelabro, y el rey veía cómo escribían los dedos. Entonces su rostro palideció, la mente se le turbó, le faltaron las fuerzas, las rodillas le entrechocaban.\n\nTrajeron a Daniel ante el rey, y éste le preguntó: «¿Eres tú Daniel, uno de los judíos desterrados que trajo de Judea el rey, mi padre? Me han dicho que posees espíritu de profecía, inteligencia, prudencia y un saber extraordinario. Me han dicho que tú puedes interpretar sueños y resolver problemas; pues bien, si logras leer lo escrito y explicarme su sentido, te vestirás de púrpura, llevarás un collar de oro y ocuparás el tercer puesto en mi reino.»\n\nEntonces Daniel habló así al rey: «Quédate con tus dones y da a otro tus regalos. Yo leeré al rey lo escrito y le explicaré su sentido. Te has rebelado contra el Señor del cielo, has hecho traer los vasos de su templo, para brindar con ellos en compañía de tus nobles, tus mujeres y concubinas. Habéis alabado a dioses de oro y plata, de bronce y hierro, de piedra y madera, que ni ven, ni oyen, ni entienden; mientras que al Dios dueño de vuestra vida y vuestras empresas no lo has honrado. Por eso Dios ha enviado esa mano para escribir ese texto. Lo que está escrito es: «Contado, Pesado, Dividido.» La interpretación es ésta: «Contado»: Dios ha contado los días de tu reinado y les ha señalado el límite; «Pesado»: te ha pesado en la balanza y te falta peso; «Dividido»: tu reino se ha dividido y se lo entregan a medos y persas.»\n\nPalabra de Dios",
  "salmo": "Dn 3,62.63.64.65.66.67\n\nR/. Ensalzadlo con himnos por los siglos\n\nSol y luna,\nbendecid al Señor. R/.\n\nAstros del cielo,\nbendecid al Señor. R/.\n\nLluvia y rocío,\nbendecid al Señor. R/.\n\nVientos todos,\nbendecid al Señor. R/.\n\nFuego y calor,\nbendecid al Señor. R/.\n\nFríos y heladas,\nbendecid al Señor. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nSé fiel hasta la muerte\ny te daré como premio la vida, dice el Señor.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Lucas (21,12-19):\nEn aquel tiempo, dijo Jesús a sus discípulos: «Os echarán mano, os perseguirán, entregándoos a las sinagogas y a la cárcel, y os harán comparecer ante reyes y gobernadores, por causa mía. Así tendréis ocasión de dar testimonio. Haced propósito de no preparar vuestra defensa, porque yo os daré palabras y sabiduría a las que no podrá hacer frente ni contradecir ningún adversario vuestro. Y hasta vuestros padres, y parientes, y hermanos, y amigos os traicionarán, y matarán a algunos de vosotros, y todos os odiarán por causa mía. Pero ni un cabello de vuestra cabeza perecerá; con vuestra perseverancia salvaréis vuestras almas.»\n\nEn aquel tiempo, dijo Jesús a sus discípulos: «Os echarán mano, os perseguirán, entregándoos a las sinagogas y a la cárcel, y os harán comparecer ante reyes y gobernadores, por causa mía. Así tendréis ocasión de dar testimonio. Haced propósito de no preparar vuestra defensa, porque yo os daré palabras y sabiduría a las que no podrá hacer frente ni contradecir ningún adversario vuestro. Y hasta vuestros padres, y parientes, y hermanos, y amigos os traicionarán, y matarán a algunos de vosotros, y todos os odiarán por causa mía. Pero ni un cabello de vuestra cabeza perecerá; con vuestra perseverancia salvaréis vuestras almas.»\nPalabra del Señor",
  "comentario": "Confianza y perseverancia\n\nLeyendo este Evangelio me llega especialmente al corazón la confianza y la perseverancia que me pide el Señor. Ahora mismo nadie físicamente me persigue y me intenta alejar de Tí, Jesús, pero la realidad es que en el día a día tengo tantas tentaciones que sí que me intentan alejar de Tu corazón... El sin parar de mí día a día, el querer tener mi vida controlada y planeada, estudiar tanto, trabajar tanto, vida social... Le quita espacio a mi relación contigo. Yo quiero darte pequeños síes a lo largo de mi día para que poco a poco toda mi vida sea un gran Sí a tu voluntad y me de igual el resto de cosas.\nQuiero perseverar en mi relación contigo, Jesús, que nada ni nadie se interponga en mi rato de oración y la Misa diaria, y que todo lo demás lo deje en tus manos con la confianza de un hijo tuyo que sabe que todos sus cabellos de la cabeza están contados por Tí.\n\nAterrizado a la vida\n\nLucía: Oye Elena, como llevas el tema de la oración y Misa diarias?\n\nElena: Pues cada vez mejor! Obviamente hay días que me cuestan más y otros menos... pero poco a poco voy necesitando cada vez más a Jesús.\n\nLucía: Jo que bien. Es que a mi me está costando muchísimo, me distraigo con mil cosas, nunca encuentro el momento, luego estoy súper cansada y me da toda la pereza... y al final pasan los días y no hago oración.\n\nElena: Te entiendo! Yo también tengo esa lucha constante, pero sabes que me ha ayudado mucho a perseverar? Ponerme en manos del Señor, pedirle que me ayude cada día, que me de la fortaleza, que me ayude a confiar en Él y dejarle todas mis preocupaciones en sus manos para poder centrarme solo en estar y hablar con Él de corazón a corazón.\n\nLucía: Pedirle a Él cada día que me de la fuerza para perseverar? Es muy buen truco! Él lo puede todo! Quiero darle mi pequeño sí cada día. Confiar y perseverar.\nGracias Elena!\n\nMadre\nTú que diste el Sí más grande, confiaste y perseveraste siempre. Tú que siempre estuviste firme y unida a Cristo, ayúdame, intercede por mi. Gracias Madre.",
  "videoId": ""
}
