{
"fecha": "2025-11-02",
"primera": "Lamentaciones (3,17-26):\nMe han arrancado la paz,\ny ni me acuerdo de la dicha;\nme digo: «Se me acabaron las fuerzas\ny mi esperanza en el Señor».\nFíjate en mi aflicción y en mi amargura,\nen la hiel que me envenena;\nno hago más que pensar en ello,\ny estoy abatido.\nPero hay algo que traigo a la memoria\ny me da esperanza:\nque la misericordia del Señor no termina\ny no se acaba su compasión;\nantes bien, se renuevan cada mañana:\n¡qué grande es tu fidelidad!\nEl Señor es mi lote, me digo,\ny espero en él.\nEl Señor es bueno para los que en él esperan\ny lo buscan;\nes bueno esperar en silencio\nla salvación del Señor. \n\nPalabra de Dios.",
"salmo": "R. Desde lo hondo a ti grito, Señor.\n\nDesde lo hondo a ti grito, Señor,\nSeñor, escucha mi voz;\nestén tus oídos atentos\na la voz de mi súplica. R.\n\nSi llevas cuenta de los delitos, Señor,\n¿quién podrá resistir?\nPero de ti procede el perdón,\ny así infundes respeto. R.\n\nMi alma espera en el Señor,\nespera en su palabra;\nmi alma aguarda al Señor,\nmás que el centinela la aurora. R.\n\nAguarde Israel al Señor,\ncomo el centinela la aurora;\nporque del Señor viene la misericordia,\nla redención copiosa. R.\n\nY él redimirá a Israel\nde todos sus delitos. R.",
"evangelio": "Evangelio según san Juan (14,1-6):\n\nEn aquel tiempo, dijo Jesús a sus discípulos:\n\n—«Que no tiemble vuestro corazón; creed en Dios y creed también en mí. En la casa de mi Padre hay muchas estancias; si no fuera así; ¿os habría dicho que voy a prepararos sitio? Cuando vaya y os prepare sitio, volveré y os llevaré conmigo, para que donde estoy yo, estéis también vosotros. Y a donde yo voy, ya sabéis el camino».\n\nTomás le dice:\n\n—«Señor, no sabemos adónde vas, ¿cómo podemos saber el camino?».\n\nJesús le responde:\n\n—«Yo soy el camino, y la verdad, y la vida. Nadie va al Padre, sino por mí».\n\nPalabra del Señor.\n\nPalabra de Dios.",
"comentario": "La paz en Aquel que me Amó.\n\nEste Evangelio me da paz. «No se turbe vuestro corazón, creed en Dios y creed también en mí» la vida es mucho más sencilla de lo que a veces la vivimos. Tenemos que confiar en que Jesús está a nuestro lado en cada paso que damos, parece algo muy básico pero la realidad es que muchas veces ponemos nuestros criterios por delante de la voluntad de Dios y ahí es cuando nos falta la paz, ahí es cuando nuestro corazón se turba.\n\nComo Tomás, todos le preguntamos a Jesús cual es nuestro camino y Jesús nos responde: «Yo soy el camino, y la verdad, y la vida». Jesús está verdaderamente en todo lo que hacemos, solo que tenemos que buscarle y querer ponerle como prioridad en nuestras vidas.\n\nMe doy cuenta de la inmensa suerte que tengo de que Dios se haya hecho hombre para mostrarnos cómo hemos de vivir, tenemos el ejemplo hecho hombre. Por cuanto amor hemos sido envueltos, hemos de corresponder a tanto amor recibido. Que nuestra vida sea, entonces, una respuesta agradecida, un reflejo humilde de ese amor que se entrega sin medida. Que cada gesto, palabra y pensamiento busquen imitar al Maestro, que no vino a ser servido sino a servir, y que en su entrega total nos reveló el verdadero sentido de la existencia: amar hasta el extremo.\n\nPor último, este Evangelio también nos llama a ser luz para los demás, igual que Él es nuestro camino, nuestra verdad y nuestra vida, debemos ser un reflejo de ese camino para los demás. Para eso hemos de tener una vida Verdadera en Cristo Jesús, de oración, contemplación y servicio.\n\nQue busques a Cristo, que encuentres a Cristo, que ames a Cristo para vivir una vida eterna junto a Él.\n\nAterrizado a la vida\n\nMaca: El otro día en la oración el Señor me puso muy claro y con un ejemplo muy gráfico cuanto desea que more en Él.\n\nFede: ¿Como?, no te pillo.\n\nMaca: Si, es como cuando uno padres esperan la llegada de su primer hijo, todo lo preparan con un amor y una ilusión que desborda. Su ropita, la cuna, el carrito, sus jugetes... todo lo necesario y más. Jesús hace lo mismo con cada uno de nosotros, nos prepara con una ilusión y un cariño un sitio para morar en Él en la vida eterna.\n\nFede: entiendo, pero has dicho que los padres hacen todo esto con su primer hijo, ¿esque cuando llegan más hijos no le ponen tanta ilusión?¿Jesús lo haría igual con todos no?\n\nMaca: buena pregunta Fede, no es que los padres quieran menos a los hijos que vienen después, sino que el amor se transforma. Jesús es igual, pero más perfecto. Él no se cansa ni se 'acostumbra' a amarnos.  A cada uno nos mira como si fuéramos su único hijo, con la misma ilusión, la misma ternura y el mismo deseo de prepararnos un lugar junto a Él.\n\nFede: que bonito eso. Entonces, aunque seamos muchos, Jesús se toma el tiempo de preparar algo único para cada uno.\n\nMaca: Exactamente. Su amor no se divide, se multiplica. Y cada espacio que prepara en la eternidad tiene algo especial, como si estuviera hecho a nuestra medida. Por eso vale la pena confiar y dejar que Él nos moldee para ese lugar.\n\nMadre,\nNecesito tu intercesión para responder a todo cómo lo haría Tu Hijo. Ruega por nosotros.",
"videoId": "IEaVDLmdduU"
}
