{
  "fecha": "2026-01-11",
  "primera": "Lectura del libro de Isaías (42,1-4.6-7):\n\nEsto dice el Señor:\n«Mirad a mi siervo, a quien sostengo;\nmi elegido, en quien me complazco.\nHe puesto mi espíritu sobre él,\nmanifestará la justicia a las naciones.\nNo gritará, no clamará,\nno voceará por las calles.\nLa caña cascada no la quebrará,\nla mecha vacilante no la apagará.\nManifestará la justicia con verdad.\nNo vacilará ni se quebrará,\nhasta implantar la justicia en el país.\nEn su ley esperan las islas.\nYo, el Señor,\nte he llamado en mi justicia,\nte cogí de la mano, te formé\ne hice de ti alianza de un pueblo\ny luz de las naciones,\npara que abras los ojos de los ciegos,\nsaques a los cautivos de la cárcel,\nde la prisión a los que habitan en tinieblas».\n\nPalabra de Dios",
  "salmo": "Sal 28,1a.2.3ac-4.3b.9b-10\n\nR/. El Señor bendice a su pueblo con la paz\n\nV/. Hijos de Dios, aclamad al Señor,\naclamad la gloria del nombre del Señor,\npostraos ante el Señor en el atrio sagrado. R/.\n\nV/. La voz del Señor sobre las aguas,\nel Señor sobre las aguas torrenciales.\nLa voz del Señor es potente,\nla voz del Señor es magnífica. R/.\n\nV/. El Dios de la gloria ha tronado.\nEn su templo un grito unánime: «¡Gloria!»\nEl Señor se sienta sobre las aguas del diluvio,\nel Señor se sienta como rey eterno. R/.",
  "segunda": "Lectura del libro de los Hechos de los apóstoles (10,34-38):\n\nEn aquellos días, Pedro tomó la palabra y dijo:\n\n«Ahora comprendo con toda verdad que Dios no hace acepción de personas, sino que acepta al que lo teme y practica la justicia, sea de la nación que sea. Envió su palabra a los hijos de Israel, anunciando la Buena Nueva de la paz que traería Jesucristo, el Señor de todos.\n\nVosotros conocéis lo que sucedió en toda Judea, comenzando por Galilea, después del bautismo que predicó Juan. Me refiero a Jesús de Nazaret, ungido por Dios con la fuerza del Espíritu Santo, que pasó haciendo el bien y curando a todos los oprimidos por el diablo, porque Dios estaba con él».\n\nPalabra de Dios",
  "evangelio": "Lectura del santo evangelio según san Mateo (3,13-17):\nEN aquel tiempo, vino Jesús desde Galilea al Jordán y se presentó a Juan para que lo bautizara.\n\nPero Juan intentaba disuadirlo diciéndole:\n\n«Soy yo el que necesito que tú me bautices, ¿y tú acudes a mí?».\n\nJesús le contestó:\n\n«Déjalo ahora. Conviene que así cumplamos toda justicia».\n\nEntonces Juan se lo permitió. Apenas se bautizó Jesús, salió del agua; se abrieron los cielos y vio que el Espíritu de Dios bajaba como una paloma y se posaba sobre él.\n\nY vino una voz de los cielos que decía:\n\n«Este es mi Hijo amado, en quien me complazco».\n\nPalabra del Señor",
  "comentario": "No te merezco Jesús\n\nJesús, en el Evangelio de hoy me muestras Tu grandeza y la grandeza de la Trinidad. Como todo un Dios Padre, Hijo y Espíritu Santo se hace humilde y quiere estar dentro de mí.\n\nMe siento pequeñito e indigno como Juan el Bautista, pero a la vez quiero hacer tu voluntad, que no me venza la duda en los momentos de tentaciones, de cruces, de inseguridades... sino que quiero mirarte y escucharte, eres el alivio que me consuela.\n\nQue aunque tenga muchas dudas sobre qué me estás pidiendo en cada momento (cambiar de carrera, de trabajo, de ciudad, amigos...), gracias al don Espiritu Santo que nos has regalado por medio del bautismo, pueda obrar en mi corazón para hacer siempre tus planes y no los míos.\n\nSé que siempre vas a estar dentro de mí acompañándome y ayudándome cada día, haga lo que haga. Te pido que me ayudes a estar siempre en gracia para confiar siempre en Tí y que todo está en tus manos, que me levantarás de mis caídas y buscarás siempre lo mejor para mí en cada momento, que no estoy solo.\n\nJesús, quiero darte también las gracias por el regalo de la fe, por poder decir que soy hijo de Dios y por el regalo que es la Iglesia y estos hermanos en los que apoyarse para buscar la santidad y tu Reino. Gracias Jesús por el don del Espíritu Santo, ayúdame siempre a dejarlo actuar, que pueda actuar en mí para hacer siempre Tus planes.\n\nAterrizado a la vida\n\nMiriam: Hola Pedro!! Me quiero ir de Erasmus a Polonia tio, hoy han salido las solicitudes y tengo muchísimas ganas!!\n\nPedro: Que bien Miriam!! Cuanto me alegro, sé que es importante para ti, desde que te conozco siempre me has dado la turra diciendo que te encantaría vivir fuera una temporada. Ya me invitarás a visitarte jeje. Me alegro un montón!!\n\nMiriam: Bua sii!! Desde siempre, lo único es que ahora me está entrando un poco de miedo jajaj porque me voy a quitar de muchas seguridades: familia, mi cama, mi casa, me voy a tener que cocinar, amigos nuevos... mucha incertidumbre...\n\nPedro: Miriam confía, llévalo a la oración, pero estoy seguro de que es para Tí y de que te va a venir genial, confía en los planes que el Señor te tiene preparados. Es normal que cuando salimos de nuestra zona de confort nos entre el miedo. Mira los Apóstoles lo asustados que estaban hasta que el Espíritu Santo vino sobre ellos.\n\nMiriam: Jo Pedro, tienes muchísima razón, cuando dejamos actuar al Espíritu Santo todas estas preocupaciones se van porque sabemos que estamos en los brazos del Padre, que nos abandonamos a su voluntad y a lo que Él quiere para nosotros, que siempre va a ser lo mejor!!\n\nPedro: Gloria a Dios!!\n\nMadre,\nTú que con tu SÍ confiado, dejaste actuar al Espíritu Santo, ayúdanos a confiar siempre en los planes de Dios, que sepamos siempre dejarle actuar en nosotros para no temer ni dudar. Gracias Madre mía!!",
  "videoId": ""
}
