{
  "fecha": "2026-01-05",
  "primera": "Lectura de la primera carta del apóstol san Juan (3,11-21):\n\nÉste es el mensaje que habéis oído desde el principio: que nos amemos unos a otros. No seamos como Caín, que procedía del Maligno y asesinó a su hermano. ¿Y por qué lo asesinó? Porque sus obras eran malas, mientras que las de su hermano eran buenas. No os sorprenda, hermanos, que el mundo os odie; nosotros hemos pasado de la muerte a la vida: lo sabemos porque amamos a los hermanos. El que no ama permanece en la muerte. El que odia a su hermano es un homicida. Y sabéis que ningún homicida lleva en sí vida eterna. En esto hemos conocido el amor: en que él dio su vida por nosotros. También nosotros debemos dar nuestra vida por los hermanos. Pero si uno tiene de qué vivir y, viendo a su hermano en necesidad, le cierra sus entrañas, ¿cómo va a estar en él el amor de Dios? Hijos míos, no amemos de palabra y de boca, sino de verdad y con obras. En esto conoceremos que somos de la verdad y tranquilizaremos nuestra conciencia ante él, en caso de que nos condene nuestra conciencia, pues Dios es mayor que nuestra conciencia y conoce todo. Queridos, si la conciencia no nos condena, tenemos plena confianza ante Dios.\n\nPalabra de Dios",
  "salmo": "Sal 99\n\nR/. Aclama al Señor, tierra entera\n\nAclama al Señor, tierra entera,\nservid al Señor con alegría,\nentrad en su presencia con vítores. R/.\n\nSabed que el Señor es Dios:\nque él nos hizo y somos suyos,\nsu pueblo y ovejas de su rebaño. R/.\n\nEntrad por sus puertas con acción de gracias,\npor sus atrios con himnos,\ndándole gracias y bendiciendo su nombre. R/.\n\n«El Señor es bueno,\nsu misericordia es eterna,\nsu fidelidad por todas las edades.» R/.",
  "segunda": "",
  "evangelio": "Lectura del santo Evangelio según san Juan (1,43-51):\n\nEn aquel tiempo, determinó Jesús salir para Galilea; encuentra a Felipe y le dice: «Sígueme.»\n\nFelipe era de Betsaida, ciudad de Andrés y de Pedro. Felipe encuentra a Natanael y le dice: «Aquel de quien escribieron Moisés en la Ley y los profetas, lo hemos encontrado: Jesús, hijo de José, de Nazaret.»\n\nNatanael le replicó: «¿De Nazaret puede salir algo bueno?»\n\nFelipe le contestó: «Ven y verás.»\n\nVio Jesús que se acercaba Natanael y dijo de él: «Ahí tenéis a un israelita de verdad, en quien no hay engaño.»\n\nNatanael le contesta: «¿De qué me conoces?»\n\nJesús le responde: «Antes de que Felipe te llamara, cuando estabas debajo de la higuera, te vi.»\n\nNatanael respondió: «Rabí, tú eres el Hijo de Dios, tú eres el Rey de Israel.»\n\nJesús le contestó: «¿Por haberte dicho que te vi debajo de la higuera, crees? Has de ver cosas mayores.»\n\nY le añadió: «Yo os aseguro: veréis el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.»\n\nPalabra del Señor",
  "comentario": "Te vi\nHola Jesús. En este evangelio nos hablas de "conversión" de Natanael. Solemos pensar que en el cambio radical de vida, del pecado a la gracia, que han vivido, a veces de forma radical algunos santos... Pero en verdad, significa salir del camino en el que estábamos entonces y comenzar a recorrer en otra dirección. No es solo en la conducta, sino que es cambiar de mentalidad, algo necesario para todos y en proceso constante de profundización a lo largo de nuestra vida. \n\nA la sorpresa de Natanael : ”¿De qué me conoces?” sigue tu respuesta que no solo le sirve a él, sino a cada uno de nosotros en cada momento y es la clave de toda conversión: “Antes de que Felipe te llamara, cuando estabas debajo de la higuera, te vi”.\n\nTú eres la respuesta a mis búsquedas, sueños, ilusiones, convencimientos, planteamientos, caminos... Y no sólo los míos, sino los de mi pueblo (de los demás). \n\nMientras, le abres a nuevas perspectivas de eternidad: “Veréis el cielo abierto y a los ángeles de Dios subir y bajar sobre el hijo del hombre”. No se trata solo de las esperanzas de Israel, simbolizado en la higuera, sino según la visión de Jacob, de la comunicación directa y transformante de Dios con nosotros: el Enmanuel: Dios con nosotros. Eso que hemos celebrado hace unos días, con tu nacimiento, la natividad. Cuando viniste al mundo por nosotros, que bajaste y te entregastes solo por amor a nosotros. \n\nLas palabras de Cristo: “te vi”. Ya San Agustín dijo cuando explicaba: “En Dios, mirar es amar”. Te vi a ti en concreto, a tus sentimientos, tus ilusiones, tus proyectos, tus dudas, tus luces, tus sombras, tus búsquedas, tus fracasos, tus intentos, tus logros, tus relaciones…. Te vi a ti en concreto, te amé a ti en concreto, y te elegí como compañero, amigo y colaborador a ti en concreto. Es tu compromiso total por mí. Es tu amor indisoluble por mí. Y por ti.\n\nAterrizado a la vida.\nDiego: Paloma, aún recuerdo cuando no había conocido a Jesús, yo te puedo decir que en mi vida no era Feliz, no había experimentado la alegría que experimento ahora. \nPaloma: No me digas? ¿Y como es eso? Mis padres creen y ahora están en Proyecto Amor súper enchufados pero yo no lo vivo así aunque creo. \n\nDiego: Búscalo Paloma , díselo abiertamente que quieres encontrarte con Él,en tu habitación a solas ven a los encuentros, a los retiros que hagamos y Él que lo ve todo , verá que lo buscas de verdad y se te mostrará.\nPaloma: no se Diego no lo veo \n\nDiego: ammm por eso le dijo aquello a Natanael... Cuando estabas debajo de la higuera te vi.. \nÉl te está viendo y está esperando a que le hables, le escuches y contemples. \n\nPaloma: halaaa pues no había caído...muchas gracias Diego por abrirme los ojos. \nDiego: gracias a ti por abrirle tu corazón, gloria a dios! \n\nMadre\nQuiero mirarlo a Él, encontrarme con Él y seguirle y sentirme elegido. Ayúdame a llevar a otros a su corazón, como tú también lo hacías\nAmen",
  "videoId": ""
}
