{
"fecha": "2025-11-04",
"primera": "Rom(12,5-16a):\n\nNosotros, siendo muchos, somos un solo cuerpo en Cristo, pero cada miembro está al servicio de los otros miembros. Los dones que poseemos son diferentes, según la gracia que se nos ha dado, y se han de ejercer así: si es la profecía, teniendo en cuenta a los creyentes; si es el servicio, dedicándose a servir; el que enseña, aplicándose a enseñar; el que exhorta, a exhortar; el que se encarga de la distribución, hágalo con generosidad; el que preside, con empeño; el que reparte la limosna, con agrado. Que vuestra caridad no sea una farsa; aborreced lo malo y apegaos a lo bueno. Como buenos hermanos, sed cariñosos unos con otros, estimando a los demás más que a uno mismo. En la actividad, no seáis descuidados; en el espíritu, manteneos ardientes. Servid constantemente al Señor, Que la esperanza os tenga alegres: estad firmes en la tribulación, sed asiduos en la oración. Contribuid en las necesidades de los santos; practicad la hospitalidad. Bendecid a los que os persiguen; bendecid, sí, no maldigáis. Con los que ríen, estad alegres; con los que lloran, llorad. Tened igualdad de trato unos con otros: no tengáis grandes pretensiones, sino poneos al nivel de la gente humilde. \n\nPalabra de Dios.",
"salmo": "R/. Guarda mi alma en la paz junto a ti, Señor\n\nSeñor, mi corazón no es ambicioso,\nni mis ojos altaneros;\nno pretendo grandezas\nque superan mi capacidad. R/.\n\nSino que acallo y modero mis deseos,\ncomo un niño en brazos de su madre. R/.\n\nEspere Israel en el Señor\nahora y por siempre. R/.",
"segunda": "",
"evangelio": "Evangelio según san Lucas (14,15-24):\n\nEn aquel tiempo, uno de los comensales dijo a Jesús: «¡Dichoso el que coma en el banquete del reino de Dios!»\nJesús le contestó: «Un hombre daba un gran banquete y convidó a mucha gente; a la hora del banquete mandó un criado a avisar a los convidados: «Venid, que ya está preparado.» Pero ellos se excusaron uno tras otro. El primero le dijo: «He comprado un campo y tengo que ir a verlo. Dispénsame, por favor.» Otro dijo: «He comprado cinco yuntas de bueyes y voy a probarlas. Dispénsame, por favor.» Otro dijo: «Me acabo de casar y, naturalmente, no puedo ir.» El criado volvió a contárselo al amo. Entonces el dueño de casa, indignado, le dijo al criado: «Sal corriendo a las plazas y calles de la ciudad y tráete a los pobres, a los lisiados, a los ciegos y a los cojos.» El criado dijo: «Señor, se ha hecho lo que mandaste, y todavía queda sitio.» Entonces el amo le dijo: «Sal por los caminos y senderos e insísteles hasta que entren y se me llene la casa.» Y os digo que ninguno de aquellos convidados probará mi banquete.»\n\nPalabra de Dios.",
"comentario": "Sí, pero…\n\nBuenos días Señor, muchas veces esta historia me parece una historia lejana, sin embargo esta mañana leyéndola, me has hecho caer en la cuenta de que todas las mañanas sales a mi encuentro, que no tengo que esperar mogollón de años para disfruta de tu banquete, sino que ya puedo degustar de un adelanto aquí en la tierra, que nos reglas el milagro de la eucaristía. \n\n¿Cómo respondo yo a tu invitación? \nSeñor, cuántas son las veces que te pongo excusas, que reniego de tu invitación, algo que resulta sorprendente por qué… \n¿que loco negaría un amor infinito?\n¿Que loco negaría un amor misericordioso? \n¿Que loco negaría el camino de la felicidad? \n¿Que loco cambiaría cualquier cosa en este mundo, por una eternidad junto a ti? \n\nPerdón Señor, no quiero ser de “Si, peros” que no haya nada en la tierra que me ate y me impida correr hacia ti\n\nAterrizado a la vida\n\nMatilda:\nClara, me quedé pensando en lo que leímos hoy… esa parábola del banquete. ¡Cuánta verdad hay en ella! Todos fueron invitados, pero cada uno puso su excusa.\n\nClara:\nSí, me impresionó lo mismo. El señor prepara un banquete tan grande, y aun así muchos dicen: “no puedo ir”. Uno por sus tierras, otro por sus bueyes, otro por su esposa… excusas, excusas. Me pregunto si yo también hago eso con Dios.\n\nMatilda:\nYo también me lo pregunté. A veces le digo “sí, Señor”, pero con un “pero” escondido. Como si mi corazón dijera: “Sí, pero déjame primero resolver mis cosas”, “sí, pero más adelante”. Y ese “pero” me detiene.\n\nClara:\nExacto. Es como si no nos atreviéramos a confiar del todo. Queremos seguirlo, pero sin soltar nuestros planes. Nos preocupa perder algo del mundo, y no nos damos cuenta de que el banquete que Él ofrece es mucho mayor.\n\nMatilda:\nY lo más triste es que, cuando los invitados se excusan, el Señor no cancela el banquete. Lo abre a otros: a los pobres, a los cojos, a los ciegos. Como diciendo: “Mi mesa se llenará, aunque ustedes no vengan”.\n\nClara:\nEso me da miedo y esperanza al mismo tiempo. Miedo de quedarme fuera por no haber respondido con prontitud… pero esperanza, porque el Señor sigue llamando, una y otra vez. Siempre hay lugar para quien finalmente dice “sí” sin condiciones.\n\nMatilda:\nTal vez lo que nos pide el Evangelio es justamente eso: aprender a decir “sí” sin “peros”. Aunque no entendamos, aunque no nos convenga según nuestros planes. Un sí confiado, completo.\n\nClara:\nSí… un sí que deje espacio al amor de Dios, no a nuestras excusas. Quizás el verdadero banquete empieza cuando dejamos de justificarnos y nos sentamos a la mesa con Él.\n\nMatilda:\nOjalá, el Señor nos conceda un corazón sin “peros”, dispuesto a su llamada, aunque nos tome por sorpresa.\n\nMadre\n\nMadre, grandísimo ejemplo de obediencia y disponibilidad de corazón enséñame a ser dócil a las llamadas e invitaciones del espíritu",
"videoId": ""
}
