{
"fecha": "2025-11-10",
"primera": "Comienzo del libro de la Sabiduría (1,1-7): \n\nAmad la justicia, los que regís la tierra, pensad correctamente del Señor y buscadlo con corazón entero. Lo encuentran los que no exigen pruebas, y se revela a los que no desconfían. Los razonamientos retorcidos alejan de Dios, y su poder, sometido a prueba, pone en evidencia a los necios. La sabiduría no entra en alma de mala ley ni habita en cuerpo deudor del pecado. El espíritu educador y santo rehúye la estratagema, levanta el campo ante los razonamientos sin sentido y se rinde ante el asalto de la injusticia. La sabiduría es un espíritu amigo de los hombres que no deja impune al deslenguado; Dios penetra sus entrañas, vigila puntualmente su corazón y escucha lo que dice su lengua. Porque el espíritu del Señor llena la tierra y, como da consistencia al universo, no ignora ningún sonido. \n\nPalabra de Dios.",
"salmo": "R/. Guíame, Señor, por el camino eterno\n\nSeñor, tú me sondeas y me conoces;\nme conoces cuando me siento o me levanto,\nde lejos penetras mis pensamientos;\ndistingues mi camino y mi descanso. R/.\n\nTodas mis sendas te son familiares.\nNo ha llegado la palabra a mi lengua,\ny ya, Señor, te la sabes toda.\nMe estrechas detrás y delante,\nme cubres con tu palma.\nTanto saber me sobrepasa,\nes sublime, y no lo abarco. R/.\n\n¿Adónde iré lejos de tu aliento,\nadónde escaparé de tu mirada?\nSi escalo el cielo, allí estás tú;\nsi me acuesto en el abismo, allí te encuentro. R/.\n\nSi vuelo hasta el margen de la aurora,\nsi emigro hasta el confín del mar,\nallí me alcanzará tu izquierda,\nme agarrará tu derecha. R/.",
"segunda": "",
"evangelio": "Brilláis como lumbreras del mundo, manteniendo firma la palabra de la vida.\n\nEvangelio según san Lucas (17,1-6):\n\nEn aquel tiempo, Jesús dijo a sus discípulos: «Es inevitable que sucedan escándalos; pero ¡ay del que los provoca! Al que escandaliza a uno de estos pequeños, más le valdría que le encajaran en el cuello una piedra de molino y lo arrojasen al mar. Tened cuidado. Si tu hermano te ofende, repréndelo; si se arrepiente, perdónalo; si te ofende siete veces en un día, y siete veces vuelve a decirte: «Lo siento», lo perdonarás.»\nLos apóstoles le pidieron al Señor: «Auméntanos la fe.»\nEl Señor contestó: «Si tuvierais fe como un granito de mostaza, diríais a esa morera: «Arráncate de raíz y plántate en el mar.» Y os obedecería.»\n\nPalabra de Dios",
"comentario" : "Auméntame la fe, Señor\n\nSeñor, hoy escucho tus palabras y siento que me hablas directamente al corazón. Vivir en este mundo no es fácil: hay tantas tentaciones, tantas ocasiones de equivocarme o de hacer tropezar a otros… y esto no solo me preocupa por mi, Señor, porque yo me pueda alejar de ti, sino también porque yo aleje a otros. Tú me has puesto a personas a mi lado para ser instrumento tuyo, para acercarlas más a Ti, y muchas veces por mi pecado hago todo lo contrario. \n\nSeñor, ¡auméntame la fe! Esa fe que sé que es regalo tuyo, que la recibo y no la merezco. ¡Solo puedo darte las gracias! Pero por mi debilidad y mi pecado, esa fe es débil, y en esa debilidad es donde reconozco que te necesito. Quiero llenarme de Ti, ser imagen tuya, buscar siempre y ante todo Tu voluntad. Y entonces podré ser tu reflejo en este mundo, la sal y la luz que el hombre necesita…y en vez de hacer al prójimo pecar, le haga crecer en santidad. \n\nY al llenarme de Ti, Señor, entonces también seré capaz de perdonar: “y si se arrepiente, perdónalo”. Perdonar al otro como tú me perdonas a mí en tantas veces que te fallo, me caigo, me alejo, y me busco a mi antes que a Ti. Señor, anhelo tu gracia que me hace capaz de perdonar como Tú, con ese amor incondicional y esa mirada de misericordia que me acoge por entera. \n\n\nAterrizado a la vida\n\n(Conversación entre dos hermanos)\nJuan: oye Cristina, siento haberme enfadado contigo antes. Me tocaba a mí fregar y he utilizado la excusa de que ayer lo hice por ti para no hacerlo. \n\nCristina: pues no Juan, no te pienso perdonar. Ayer fuiste un mentiroso y al final tuve que fregar yo. \n\nJuan: de verdad que lo siento Cris. En ese momento me dejé llevar por la mentira y por la pereza, antes que por la entrega y el amor. Pero de verdad que estoy arrepentido y te pido perdón por eso\n\nCristina: que no, Juan, que siempre haces lo mismo. Me pides perdón pero luego vuelves a fastidiarme\n\nJuan: Cris, de verdad que eres más feliz estando así? No has pensado la de veces que has fallado a alguien, incluso a Dios, y él te ha perdonado? \n\nCristina: bueno, y ahora mismo eso a qué viene?\n\nJuan: pues tiene mucho que ver, cris. Si estamos hechos para ser la imagen y semejanza de Dios, también debemos imitarlo en el perdón. Serás más feliz en la medida en que imites el amor misericordioso de Dios. Cada vez que te cueste perdonar, piensa en las veces que Él te ha perdonado aún sabiendo que vas a volver a caer\n\nCristina: tienes razón Juan, te perdono. Y lo haré hasta setenta veces siete si hace falta \n\nMadre,\nayúdame a tener una fe como la tuya, a creer en los planes de Dios tanto como Tú lo hiciste. Que mi fe sea tan grande que pueda perdonar en cualquier circunstancia, siempre con amor.",
"videoId": ""
}
