{
  "fecha": "2025-12-05",
  "primera": "Lectura del libro de Isaías (29,17-24):\n\nEsto dice el Señor:\n\n«Pronto, muy pronto,\nel Líbano se convertirá en vergel,\ny el vergel parecerá un bosque.\nAquel día, oirán los sordos las palabras del libro;\nsin tinieblas ni oscuridad verán los ojos de los ciegos.\nLos oprimidos volverán a alegrarse en el Señor,\ny los pobres se llenarán de júbilo en el Santo de Israel;\nporque habrá desaparecido el violento, no quedará rastro del cínico;\ny serán aniquilados los que traman para hacer el mal:\nlos que condenan a un hombre con su palabra,\nponen trampas al juez en el tribunal,\ny por una nadería violan el derecho del inocente.\nPor eso, el Señor, que rescató a Abrahán,\ndice a la casa de Jacob:\n“Ya no se avergonzará Jacob,\nya no palidecerá su rostro,\npues, cuando vean sus hijos mis acciones en medio de ellos,\nsantificarán mi nombre,\nsantificarán al Santo de Jacob\ny temerán al Dios de Israel”.\nLos insensatos encontrarán la inteligencia\ny los que murmuraban aprenderán la enseñanza».\n\nPalabra de Dios",
  "salmo": "Sal 26,1.4.13-14\n\nR/. El Señor es mi luz y mi salvación.\n\nR/. El Señor es mi luz y mi salvación.\n\nV/. El Señor es mi luz y mi salvación,\n¿a quién temeré?\nEl Señor es la defensa de mi vida,\n¿quién me hará temblar? R/.\n\nV/. Una cosa pido al Señor,\neso buscaré:\nhabitar en la casa del Señor\npor los días de mi vida;\ngozar de la dulzura del Señor,\ncontemplando su templo. R/.\n\nV/. Espero gozar de la dicha del Señor\nen el país de la vida.\nEspera en el Señor, sé valiente,\nten ánimo, espera en el Señor. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nYa viene el Señor, nuestro Dios, con todo su poder\npara iluminar los ojos de sus hijos.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Mateo (9,27-31):\n\nEn aquel tiempo, dos ciegos seguían a Jesús, gritando:\n\n«Ten compasión de nosotros, hijo de David».\n\nAl llegar a la casa se le acercaron los ciegos, y Jesús les dijo:\n\n«¿Creéis que puedo hacerlo?».\n\nContestaron:\n\n«Sí, Señor».\n\nEntonces les tocó los ojos, diciendo:\n\n«Que os suceda conforme a vuestra fe».\n\nY se les abrieron los ojos. Jesús les ordenó severamente:\n\n«¡Cuidado con que lo sepa alguien!».\n\nPero ellos, al salir, hablaron de él por toda la comarca.\n\nPalabra del Señor",
  "comentario": "Que os suceda conforme a vuestra fe. \nHola Jesús. En este evangelio nos enseñas que lo primero que necesitamos para recibir la gracia de la salvación, es la humildad de reconocerme pecador y así poder pedirte perdón. Tú nos quieres curar y salvar, pero esa gracia solo puede obtenerse por la respuesta humana de la fe. \n\nHoy se nos vuelve a plantear la pregunta “¿Crees que puedo hacerlo?”, hoy nos preguntas si nuestra confianza nos permite mirar con unos ojos limpios, con una mirada verdadera, dejando que entre esa información a lo más profundo de nuestro ser y nos ayude a descubrir a los otros y a nosotros mismos, y también a ti en esa mirada. \n\nSeñor, aumenta nuestra fe, para que podamos seguir recibiendo tu gracia y tumisericordia cada dia de nuestra vida. \n\n Aterrizado a la vida .\nÁlvaro: Javi no se que me pasa últimamente, no me concentro, ando enfadado con todo  el mundo, agobiado por los exámenes, sin tener claro que es lo que quiero estudiar.\n\nJavier: Álvaro, déjame que te cuente mi historia, yo también he pasado por ahí, pero mi madre me decía siempre, ten fe que será lo que Dios quiera.\nUn día mi amiga Gabriela me invitó a ir a una adoración. Yo no sé qué me pasó, que al rato de estar en la iglesia delante de la custodia, me levanté y me vi en la cola de las confesiones. Estaba claro que fui impulsado por el Espíritu Santo, después de confesarme, pude reconocer en la custodia a Cristo, reconocer su Amor incondicional que se entrega cada día en la eucaristía.\n\nÁlvaro: wow pero ¿como puedo yo vivir como tú, que siempre estás dispuesto a ayudarme con una sonrisa? que parece que te sobra el tiempo!\n\nJavier: pues solamente tienes que intentar ser cada día mejor cristiano y con humildad pedirle que aumente tu fe.\nAsí un día reconocerás a Cristo como la única verdad, el único Señor, el único Dios, capaz de salvarte.\n\nÁlvaro: me parece un poco imposible \n\nJavier: Tú ten fe, se paciente y persevera en la oración y los sacramentos, para poder ir conociendo a Cristo a través de su palabra y poder llegar un día a una alabanza y cantarle y alabarle. \n\n Madre \nQue levantemos la mirada, abramos los oídos, acogmos y abramos el corazón, y dejemos atrás los prejuicios que nos impiden confiar en los demás, incluso en nosotros mismos.\nAmen",
  "videoId": ""
}
