{
  "fecha": "2026-01-08",
  "primera": "Lectura de la primera carta del apóstol san Juan (4,7-10):\n\nAmémonos unos a otros, ya que el amor es de Dios, y todo el que ama ha nacido de Dios y conoce a Dios. Quien no ama no ha conocido a Dios, porque Dios es amor. En esto se manifestó el amor que Dios nos tiene: en que Dios envió al mundo a su Hijo único, para que vivamos por medio de él. En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que él nos amó y nos envió a su Hijo como víctima de propiciación para nuestros pecados.\n\nPalabra de Dios",
  "salmo": "Sal 71,1-2.3-4ab.7-8\n\nR/. Que todos los pueblos de la tierra\nse postren ante ti, Señor\n\nDios mío, confía tu juicio al rey,\ntu justicia al hijo de reyes,\npara que rija a tu pueblo con justicia,\na tus humildes con rectitud. R/.\n\nQue los montes traigan paz,\ny los collados justicia;\nque él defienda a los humildes del pueblo,\nsocorra a los hijos del pobre. R/.\n\nQue en sus días florezca la justicia\ny la paz hasta que falte la luna;\nque domine de mar a mar,\ndel Gran Río al confín de la tierra. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nEl Señor me ha enviado\npara llevar a los pobres la buena nueva\ny anunciar la liberación a los cautivos.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Marcos (6,34-44):\n\nEn aquel tiempo, Jesús vio una multitud y le dio lástima de ellos, porque andaban como ovejas sin pastor; y se puso a enseñarles con calma.\n\nCuando se hizo tarde se acercaron sus discípulos a decirle: «Estamos en despoblado, y ya es muy tarde. Despídelos, que vayan a los cortijos y aldeas de alrededor y se compren de comer.»\n\nÉl les replicó: «Dadles vosotros de comer.»\n\nEllos le preguntaron: «¿Vamos a ir a comprar doscientos denarios de pan para darles de comer?»\n\nÉl les dijo: «¿Cuántos panes tenéis? Id a ver.»\n\nCuando lo averiguaron le dijeron: «Cinco, y dos peces.»\n\nÉl les mandó que hicieran recostarse a la gente sobre la hierba en grupos. Ellos se acomodaron por grupos de ciento y de cincuenta. Y tomando los cinco panes y los dos peces, alzó la mirada al cielo, pronunció la bendición, partió los panes y se los dio a los discípulos para que se los sirvieran. Y repartió entre todos los dos peces. Comieron todos y se saciaron, y recogieron las sobras: doce cestos de pan y de peces. Los que comieron eran cinco mil hombres.\n\nPalabra del Señor",
  "comentario": "",
  "videoId": ""
}
