{
  "fecha": "2025-12-19",
  "primera": "Lectura del libro de los Jueces (13,2-7.24-25a):\n\nEn aquellos días, había en Sorá un hombre de estirpe danita, llamado Manoj. Su esposa era estéril y no tenía hijos.\nEl ángel del Señor se apareció a la mujer y le dijo:\n«Eres estéril y no has engendrado. Pero concebirás y darás a luz un hijo. Ahora guárdate de beber vino o licor, y no comas nada impuro, pues concebirás y darás a luz un hijo. La navaja no pasará por su cabeza, porque el niño será un nazir de Dios desde el seno materno. Él comenzará a salvar a Israel de la mano de los filisteos».\nLa mujer dijo al esposo:\n«Ha venido a verme un hombre de Dios. Su semblante era como el semblante de un ángel de Dios, muy terrible. No le pregunté de dónde era, ni me dio a conocer su nombre. Me dijo: “He aquí que concebirás y darás a luz un hijo. Ahora, pues, no bebas vino o licor, y no comas nada impuro; porque el niño será nazir de Dios desde el seno materno hasta el día de su muerte”».\nLa mujer dio a luz un hijo, al que puso de nombre Sansón. El niño creció, y el Señor lo bendijo. El espíritu del Señor comenzó a agitarlo.\n\nPalabra de Dios",
  "salmo": "Sal 70,3-4a.5-6ab.16-17\n\nR/. Que se llene mi boca de tu alabanza,\ny así cantaré tu gloria.\n\nV/. Sé tú mi roca de refugio,\nel alcázar donde me salve,\nporque mi peña y mi alcázar eres tú.\nDios mío, líbrame de la mano perversa. R/.\n\nV/. Porque tú, Señor, fuiste mi esperanza\ny mi confianza, Señor, desde mi juventud.\nEn el vientre materno ya me apoyaba en ti,\nen el seno tú me sostenías. R/.\n\nV/. Contaré tus proezas, Señor mío;\nnarraré tu justicia, tuya entera.\nDios mío, me instruiste desde mi juventud,\ny hasta hoy relato tus maravillas. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nRetoño de Jesé, que brotaste como señal para los pueblos,\nven a librarnos y no te tardes.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Lucas (1,5-25):\n\nEn los días de Herodes, rey de Judea, había un sacerdote de nombre Zacarías, del turno de Abías, casado con una descendiente de Aarón, cuyo nombre era Isabel.\n\nLos dos eran justos ante Dios, y caminaban sin falta según los mandamientos y leyes del Señor. No tenían hijos, porque Isabel era estéril, y los dos eran de edad avanzada.\n\nUna vez que Zacarías oficiaba delante de Dios con el grupo de su turno, según la costumbre de los sacerdotes, le tocó en suerte a él entrar en el santuario del Señor a ofrecer el incienso; la muchedumbre del pueblo estaba fuera rezando durante la ofrenda del incienso.\n\nY se le apareció el ángel del Señor, de pie a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y quedó sobrecogido de temor.\n\nPero el ángel le dijo:\n\n«No temas, Zacarías, porque tu ruego ha sido escuchado: tu mujer Isabel te dará un hijo, y le pondrás por nombre Juan. Te llenarás de alegría y gozo, y muchos se alegrarán de su nacimiento. Pues será grande a los ojos del Señor: no beberá vino ni licor; estará lleno del Espíritu Santo ya en el vientre materno, y convertirá muchos hijos de Israel al Señor, su Dios. Irá delante del Señor, con el espíritu y poder de Elías, “para convertir los corazones de los padres hacía los hijos”, y a los desobedientes, a la sensatez de los justos, para preparar al Señor un pueblo bien dispuesto».\n\nZacarías replicó al ángel:\n\n«¿Cómo estaré seguro de eso? Porque yo soy viejo, y mi mujer es de edad avanzada».\n\nRespondiendo el ángel, le dijo:\n\n«Yo soy Gabriel, que sirvo en presencia de Dios; he sido enviado para hablarte y comunicarte esta buena noticia. Pero te quedarás mudo, sin poder hablar, hasta el día en que esto suceda, porque no has dado fe a mis palabras, que se cumplirán en su momento oportuno».\n\nEl pueblo, que estaba aguardando a Zacarías, se sorprendía de que tardase tanto en el santuario. Al salir no podía hablarles, y ellos comprendieron que había tenido una visión en el santuario. Él les hablaba por señas, porque seguía mudo.\n\nAl cumplirse los días de su servicio en el templo, volvió a casa. Días después concibió Isabel, su mujer, y estuvo sin salir de casa cinco meses, diciendo:\n\n«Esto es lo que ha hecho por mí el Señor, cuando se ha fijado en mi para quitar mi oprobio ante la gente».\n\nPalabra del Señor",
  "comentario": "",
  "videoId": ""
}
