{
  "fecha": "2026-01-13",
  "primera": "Lectura del primer libro de Samuel (1,9-20):\n\nEn aquellos dias, después de la comida en Siló, mientras el sacerdote Elí estaba sentado en su silla junto a la puerta del templo, Ana se levantó y, con el alma llena de amargura, se puso a rezar al Señor, llorando a todo llorar.\nY añadió esta promesa: «Señor de los ejércitos, si te fijas en la humillación de tu sierva y te acuerdas de mí, si no te olvidas de tu sierva y le das a tu sierva un hijo varón, se lo entrego al Señor de por vida, y no pasará la navaja por su cabeza.»\nMientras ella rezaba y rezaba al Señor, Elí observaba sus labios. Y, como Ana hablaba para sí, y no se oía su voz aunque movía los labios, Elí la creyó borracha y le dijo: «¿Hasta cuándo te va a durar la borrachera? A ver si se te pasa el efecto del vino.»\nAna respondió: «No es así, Señor. Soy una mujer que sufre. No he bebido vino ni licor, estaba desahogándome ante el Señor. No creas que esta sierva tuya es una descarada; si he estado hablando hasta ahora, ha sido de pura congoja y aflicción.»\nEntonces Elí le dijo: «Vete en paz. Que el Dios de Israel te conceda lo que le has pedido.»\nAna respondió: «Que puedas favorecer siempre a esta sierva tuya.»\nLuego se fue por su camino, comió, y no parecía la de antes. A la mañana siguiente madrugaron, adoraron al Señor y se volvieron. Llegados a su casa de Ramá, Elcaná se unió a su mujer Ana, y el Señor se acordó de ella.\nAna concibió, dio a luz un hijo y le puso de nombre Samuel, diciendo: «Al Señor se lo pedí.»\n\nPalabra de Dios",
  "salmo": "1S 2,1.4-5.6-7.8abcd\n\nR/. Mi corazón se regocija por el Señor, mi salvador\n\nMi corazón se regocija por el Señor,\nmi poder se exalta por Dios;\nmi boca se ríe de mis enemigos,\nporque gozo con tu salvación. R/.\n\nSe rompen los arcos de los valientes,\nmientras los cobardes se ciñen de valor;\nlos hartos se contratan por el pan,\nmientras los hambrientos engordan;\nla mujer estéril da a luz siete hijos,\nmientras la madre de muchos queda baldía. R/.\n\nEl Señor da la muerte y la vida,\nhunde en el abismo y levanta;\nda la pobreza y la riqueza,\nhumilla y enaltece.R/.\n\nÉl levanta del polvo al desvalido,\nalza de la basura al pobre,\npara hacer que se siente entre príncipes\ny que herede un trono de gloria. R/.",
  "segunda": "",
  "evangelio": "Lectura del santo Evangelio según san Marcos (1,21-28):\n\nEn aquel tiempo, Jesús y sus discípulos entraron en Cafarnaún, y cuando el sábado siguiente fue a la sinagoga a enseñar, se quedaron asombrados de su doctrina, porque no enseñaba como los escribas, sino con autoridad.\n\nEstaba precisamente en la sinagoga un hombre que tenía un espíritu inmundo, y se puso a gritar: «¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido a acabar con nosotros? Sé quién eres: el Santo de Dios.»\n\nJesús lo increpó: «Cállate y sal de él.»\n\nEl espíritu inmundo lo retorció y, dando un grito muy fuerte, salió. Todos se preguntaron estupefactos: «¿Qué es esto? Este enseñar con autoridad es nuevo. Hasta a los espíritus inmundos les manda y le obedecen.»\n\nSu fama se extendió en seguida por todas partes, alcanzando la comarca entera de Galilea.\n\nPalabra del Señor",
  "comentario": "La autoridad de una fe verdadera.\n\nBuenos días Señor, de este evangelio me llama la atención la frase de: 'pues enseñaba como quien tiene autoridad y no como los escribas.' Los escribas y fariseos también difundían la palabra de Dios, ¿que haces Tú, Jesús, diferente a ellos para que la gente se sorprendiera si estabas al igual que ellos predicando? pues reconocieron en Ti esa autoridad porque vieron coherencia, Tus palabras y obras coincidían plenamente. En esto se basó Tu vida aquí en la tierra, en enseñarnos el amor de Dios con palabras y obras. \n\nEsto me lleva a preguntarme a mi ¿soy una cristiana que se implica en el servicio y la entrega a los demás? ¿o mi fe se basa en puro discurso vacío? mi fe solo tendrá autoridad si mi vida se transforma. Quiero ser coherente como Tú Señor, que mi autoridad como cristiana sea con una implicación real, no sólo predicar y predicar.\n\nAterrizado a la vida\n\nÁlex: Oye, Sofía, me ha estado dando vueltas la lectura del evangelio de hoy. Jesús enseñaba con autoridad, ¿no? Me hace pensar en cómo a veces nos enfocamos en las palabras, pero no en las acciones.\n\nSofía: Sí, es como si supiera de qué hablaba. A veces nos preocupamos por lo que decimos, pero no por lo que hacemos.\n\nÁlex: Exacto. Me hace pensar en mi amigo Juan, que está pasando por un mal momento en su relación. Me pidió consejo, pero en lugar de solo darle mi opinión, voy a intentar estar ahí para escucharlo y apoyarlo.\n\nSofía: que bien Alex!!! \n¿Y qué hay de tu trabajo como entrenador en el equipo de futbol? ¿Cómo puedes aplicar eso allí?\n\nÁlex: Bueno, a veces me frustro con algunos chicos que no se toman el juego en serio. Pero me hace pensar que quizás debería ser más paciente y ayudarlos a mejorar, en lugar de solo criticarlos.\n\nSofía: ¡Exacto! si enseñas a los chicos a ayudar a sus compañeros y ser pacientes cuando no todo les sale bien aprenderán de verdad si ven que tu lo haces con ellos. Eso es coherencia.\n\nMadre,\nTu que fuiste modelo de fe y obediencia,\nenséñanos a vivir con coherencia y amor,\ny a reflejar en nuestras acciones la luz de Dios.",
  "videoId": ""
}
