{
  "fecha": "2025-12-03",
  "primera": "Lectura del libro de Isaías (25,6-10a):\n\nEN aquel día, preparará el Señor del universo para todos los pueblos,\nen este monte, un festín de manjares suculentos,\nun festín de vinos de solera;\nmanjares exquisitos, vinos refinados.\nY arrancará en este monte\nel velo que cubre a todos los pueblos,\nel lienzo extendido sobre a todas las naciones.\nAniquilará la muerte para siempre.\nDios, el Señor, enjugará las lágrimas de todos los rostros,\ny alejará del país el oprobio de su pueblo\n—lo ha dicho el Señor—.\nAquel día se dirá: «Aquí está nuestro Dios.\nEsperábamos en él y nos ha salvado.\nEste es el Señor en quien esperamos.\nCelebremos y gocemos con su salvación,\nporque reposará sobre este monte la mano del Señor».\n\nPalabra de Dios",
  "salmo": "Sal 22,1-3a.3b-4.5.6\n\nR/. Habitaré en la casa del Señor por años sin término\n\nV/. El Señor es mi pastor, nada me falta:\nen verdes praderas me hace recostar;\nme conduce hacia fuentes tranquilas\ny repara mis fuerzas. R/.\n\nV/. Me guía por el sendero justo,\npor el honor de su nombre.\nAunque camine por cañadas oscuras,\nnada temo, porque tú vas conmigo:\ntu vara y tu cayado me sosiegan. R/.\n\nV/. Preparas una mesa ante mí,\nenfrente de mis enemigos;\nme unges la cabeza con perfume,\ny mi copa rebosa. R/.\n\nV/. Tu bondad y tu misericordia me acompañan\ntodos los días de mi vida,\ny habitaré en la casa del Señor\npor años sin término. R/.",
  "segunda": "",
  "evangelio": "Lectura del santo Evangelio según san Mateo (15,29-37):\n\nEn aquel tiempo, Jesús, se dirigió al mar de Galilea, subió al monte y se sentó en él.\nAcudió a él mucha gente llevando tullidos, ciegos, lisiados, sordomudos y muchos otros; los ponían a sus pies, y él los curaba.\nLa gente se admiraba al ver hablar a los mudos, sanos a los lisiados, andar a los tullidos y con vista a los ciegos, y daban gloria al Dios de Israel.\nJesús llamó a sus discípulos y les dijo:\n«Siento compasión de la gente, porque llevan ya tres días conmigo y no tienen qué comer. Y no quiero despedirlos en ayunas, no sea que desfallezcan en el camino».\nLos discípulos le dijeron:\n«¿De dónde vamos a sacar en un despoblado panes suficientes para saciar a tanta gente?».\nJesús les dijo:\n«¿Cuántos panes tenéis?».\nEllos contestaron:\n«Siete y algunos peces».\nÉl mandó a la gente que se sentara en el suelo. Tomó los siete panes y los peces, pronunció la acción de gracias, los partió y los fue dando a los discípulos, y los discípulos a la gente.\nComieron todos hasta saciarse y recogieron las sobras: siete canastos llenos.\n\nPalabra del Señor",
  "comentario": "Ten compasión de mí Jesús\n\nJesús en el Evangelio de hoy me muestras Tu grandeza, pero también Tu humildad y Tu misericordia. Todo el mundo acudía a Tí con gran fe para que les sanaras, todos te daban gloria por ser Dios. Tú sin embargo, te compadeciste de esa multitud con gran humildad, no querías despedirlos vacíos, sino que saciaste a los que tenían hambre y sed de Ti.\nHoy soy yo también uno de ellos Jesús, necesito de Tí todos los días, quiero estar siempre caminando a Tu lado, seguirte con Fe y con hambre y sed de Tí.\nQue grande eres Jesús, que a pesar de mis caídas, me quieres, te compadeces de mí, vas a mi encuentro y me sanas.\nAyúdame a no apartarme nunca de Tí Jesús, darte siempre gloria por ser Dios, el único que alimentas verdaderamente mi alma.\nGracias Jesús por tu amor infinito, haz que pueda mirar a los demás como Tú me miras, ayúdame a crecer en compasión y misericordia hacia los demás. \n\nAterrizado a la vida\n\nJosé: Ramón tio, últimamente me cuesta un montón la adoración, en plan voy, pero creo que no sirve para nada, no noto ningún cambio en mi vida.\n\nRamón: Jo que pena José, a mí antes me pasaba un poco lo mismo, me costaba saber que Dios estaba ahí y no ver únicamente un trozo de pan. Pero me ayudó mucho el seguir yendo e ir a ver a Jesús, con Fe, aunque no le sintiera.\n\nJosé: Ya tio, pero es muy complicado, porque me distraigo, me pongo a pensar otras cosas...\n\nRamón: Es verdad, y a todos nos pasa muchas veces, seguro que en Jerusalén iba mucha gente a verle y estaban pensando en sus movidas, pero iban porque era el Hijo de Dios y sanaba físicamente y espiritualmente mientras les anunciaba su Reino. Y encima después de verlo y estar con Él se lo contaban alegres a los demás y les contagiaban la felicidad.\n\nJosé: Jo tienes razón, si Jesús pasase ahora por aquí, seguro que salíamos tras Él y le preguntaríamos y hablaríamos con Él. Y tenemos la suerte de que se ha quedado con nosotros y nos podemos unir a Él y no lo aprovechamos, ni le reconocemos como Dios... Jo gracias Ramón tio, me has iluminado un montón!!!\n\nRamón: Gloria a Dios!!!\n\nMadre\nGracias por tu generosidad infinita. Por tu SÍ y tu entrega al Señor. Ayúdame a seguir tus pasos, a hacerme esclavo del Señor y a entregarle mi vida para poder seguirle y aspirar a la santidad.\nRuega por nosotros Santa Madre de Dios.",
  "videoId": ""
}
