{
  "fecha": "2025-12-11",
  "primera": "Lectura del libro de Isaías (41,13-20):\n\nYo, el Señor, tu Dios,\nte tomo por la diestra y te digo:\n«No temas, yo mismo te auxilio».\nNo temas, gusanillo de Jacob,\noruga de Israel,\nyo mismo te auxilio\n-oráculo del Señor-,\ntu libertador es el Santo de Israel.\nMira, te convierto en trillo nuevo,\naguzado, de doble filo:\ntrillarás los montes hasta molerlos;\nreducirás a paja las colinas;\nlos aventarás y el viento se los llevará,\nel vendaval los dispersará.\nPero tú te alegrarás en el Señor,\nte gloriarás en el Santo de Israel.\nLos pobres y los indigentes\nbuscan agua, y no la encuentran;\nsu lengua está reseca por la sed.\nYo, el Señor, les responderé;\nyo, el Dios de Israel, no los abandonaré.\nHaré brotar ríos en cumbres desoladas,\nen medio de los valles, manantiales;\ntransformaré el desierto en marisma\ny el yermo en fuentes de agua.\nPondré en el desierto cedros,\nacacias, mirtos, y olivares;\nplantaré en la estepa cipreses,\njunto con olmos y alerces,\npara que vean y sepan,\nreflexionen y aprendan de una vez,\nque la mano del Señor lo ha hecho,\nque el Santo de Israel lo ha creado.\n\nPalabra de Dios",
  "salmo": "Sal 144,1.9.10-11.12-13ab\n\nR/. El Señor es clemente y misericordioso,\nlento a la cólera y rico en piedad.\n\nV/. Te ensalzaré, Dios mío, mi rey;\nbendeciré tu nombre por siempre jamás.\nEl Señor es bueno con todos,\nes cariñoso con todas sus criaturas. R/.\n\nV/. Que todas tus criaturas te den gracias, Señor,\nque te bendigan tus fieles.\nQue proclamen la gloria de tu reinado,\nque hablen de tus hazañas. R/.\n\nV/. Explicando tus hazañas a los hombres,\nla gloria y majestad de tu reinado.\nTu reinado es un reinado perpetuo,\ntu gobierno va de edad en edad. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nDejen, cielos, caer su rocío\ny que las nubes lluevan al Justo;\nque la tierra se abra\ny haga germinar al Salvador.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Mateo (11,11-15):\nEn aquel tiempo, dijo Jesús al gentío:\n\n«En verdad os digo que no ha nacido de mujer uno más grande que Juan el Bautista; aunque el más pequeño en el reino de los cielos es más grande que él.\n\nDesde los días de Juan el Bautista hasta ahora el reino de los cielos sufre violencia y los violentos lo arrebatan. Los Profetas y la Ley han profetizado hasta que vino Juan; él es Elías, el que tenía que venir, con tal que queráis admitirlo.\n\nEl que tenga oídos, que oiga».\n\nPalabra del Señor",
  "comentario": "Luchar por el cielo\n\nJuan el Bautista preparó el camino, avisó de la llegada del Mesías. Tú, Señor, ibas a venir al mundo, te ibas a hacer un bebé,  después niño, adolescente, y a los 33 años, morirías para, con tu Resurrección, abrirnos las puertas del Cielo.\nEstamos en la segunda semana de adviento, no queda nada para que se vuelva a vivir el gran Misterio y Regalo del Nacimiento del Hijo de Dios, que traerá consigo la salvación del mundo. Hoy me pides que me prepare de verdad. Tú me abres las puertas, pero también me pides que luche por entrar. Me pides que muera a mis apetencias, que no me deje llevar por lo que me apetece, por juicios a otros... Si no que mi corazón pertenezca al cielo. Gracias Jesús, por dar luz a tanta oscuridad, ayúdame a no conformarme con el mundo y, como Juan el Bautista, dar mi vida por Tí.\n\nAterrizado a la vida\n\nMónica: Lucía! Que tal?? Oye, el día de Navidad hay una fiesta en una discoteca muy guay!! Te apetece venirte?!\n\nLucía: Uf...esque ese día es Navidad! Jesús se hace hombre para salvarnos...que menos que ir a Misa para darle gloria y acompañar a la Sagrada Familia...\n\nMónica: Tía que dices! Pues vas a Misa al día siguiente y punto. Anda vente, no seas agua fiestas!!\n\nLucia (en la oración):\nSeñor, me apetece mucho quedar con mis amigas claro, y salir por ahí, estar hasta las tantas... Pero,  cómo no voy a acompañarte en una noche tan especial....\nSe van a reír de mí seguramente por preferir ir a Misa, pero... y que más da?? Yo no quiero tener miedo de hablar de Tí, de hacerme llamar hija amada Tuya!! Quiero quererte por encima de todo, sobre mis deseos terrenales, está mi amor por Tí y mi anhelo de ser criatura del Cielo.\n\nGracias por tanto, Señor.\n\nMadre\nGracias por tu Sí, por tu tan generoso y confiado Hágase. Ayúdame a dejarlo todo por tu hijo, al igual que tú hiciste.\nGracias Madre buena, enséñame a ser cada día más como tú dices menos como el mundo me propone.",
  "videoId": ""
}
