{
  "fecha": "2026-01-27",
  "primera": "Lectura del segundo libro de Samuel (6,12b-15.17-19):\n\nEn aquellos días, fue David y llevó el arca de Dios desde la casa de Obededom a la Ciudad de David, haciendo fiesta. Cuando los portadores del arca del Señor avanzaron seis pasos, sacrificó un toro y un ternero cebado. E iba danzando ante el Señor con todo entusiasmo, vestido sólo con un roquete de lino. Así iban llevando David y los israelitas el arca del Señor entre vítores y al sonido de las trompetas. Metieron el arca del Señor y la instalaron en su sitio, en el centro de la tienda que David le había preparado. David ofreció holocaustos y sacrificios de comunión al Señor y, cuando terminó de ofrecerlos, bendijo al pueblo en el nombre del Señor de los ejércitos; luego repartió a todos, hombres y mujeres de la multitud israelita, un bollo de pan, una tajada de carne y un pastel de uvas pasas a cada uno. Después se marcharon todos, cada cual a su casa.\n\nPalabra de Dios",
  "salmo": "Sal 23,7.8.9.10\n\nR/. ¿Quién es ese Rey de la gloria?\n\nEs el Señor en persona\n¡Portones!, alzad los dinteles,\nque se alcen las antiguas compuertas:\nva a entrar el Rey de la gloria. R/.\n\n¿Quién es ese Rey de la gloria?\nEl Señor, héroe valeroso;\nel Señor, héroe de la guerra. R/.\n\n¡Portones!, alzad los dinteles,\nque se alcen las antiguas compuertas:\nva a entrar el Rey de la gloria. R/.\n\n¿Quién es ese Rey de la gloria?\nEl Señor, Dios de los ejércitos.\nÉl es el Rey de la gloria. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nTe doy gracias, Padre, Señor del cielo y de la tierra,\nporque has revelado los misterios del Reino\na la gente sencilla.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Marcos (3,31-35):\n\nEn aquel tiempo, llegaron la madre y los hermanos de Jesús y desde fuera lo mandaron llamar.\n\nLa gente que tenía sentada alrededor le dijo: «Mira, tu madre y tus hermanos están fuera y te buscan.»\n\nLes contestó: «¿Quiénes son mi madre y mis hermanos?»\n\nY, paseando la mirada por el corro, dijo: «Éstos son mi madre y mis hermanos. El que cumple la voluntad de Dios, ése es mi hermano y mi hermana y mi madre.»\n\nPalabra del Señor",
  "comentario": "Quiero hacer tu Voluntad\n\nHola Jesús, gracias por tus palabras de hoy.  Gracias porque me recuerdas algo muy importante: estoy llamada a ser una contigo. Suena fuerte, pero es así. Hoy me llamas a hacer tu Voluntad, a seguir tus pasos, a crecer en intimidad contigo…a que poco a poco yo me vas configurando según tu Imagen para que Tú y yo seamos uno. \n\nTengo en el corazón un anhelo de rezar contigo para saber qué es lo que quieres de mí. Y cumplir tu Voluntad es como una escalera: en cada decisión libre, porque el amor es libre, puedo seguir tu camino e ir subiendo la escalera que me lleva al Cielo, que me lleva a Ti; o puedo dejarme llevar por mis criterios, apetencias…e ir bajando escaleras hasta la desesperanza y la tristeza.\n\nJesús, hoy miro mi alma y veo con claridad que estoy llamada a VIVIR EN TI, a conocerte profundamente, y dejar que tú me conozcas abriéndote las puertas de mi corazón: como un hermano con otro, como una madre con su hijo…\n\nQue también en mis relaciones con mi familia estés Tú presente.\n\n\nAterrizado a la vida\n\nCarmen: hola Juan!! Que bien verte aquí otro domingo en la parroquia!! Qué tal estás?\n\nJuan: hola Carmen!! Sii, no fallo ni un solo domingo, pero no se, no estoy muy bien\n\nCarmen: y eso?\n\nJuan: a ver, creo que vivo como si tuviera dos vidas paralelas. Participo de los Sacramentos, incluso diariamente, pero luego mis actos no reflejan lo que llevo dentro, es raro…\n\nCarmen: se a lo que te refieres. Sabes lo que dice Jesús en la Palabra de hoy? “El que haga la voluntad de Dios, ese es mi hermano y mi hermana y mi madre”. Si quieres estar cerca del Señor, tienes que procurar vivir haciendo su Voluntad en todo momento \n\nJuan: claro, es verdad!! Muchas gracias por tu consejo Carmen\n\n\nMadre,\nTu vida fue un cumplimiento constante de la Voluntad de Dios, tu Hijo. Que mediante la oración sepa ver qué es lo que el Señor quiere de mí, para que mi vida sea seguir sus planes perfectos",
  "videoId": ""
}
