{
"fecha": "2025-11-05",
"primera": "Rom(13,8-10):\n\nA nadie le debáis nada, más que amor; porque el que ama a su prójimo tiene cumplido el resto de la ley. De hecho, el «no cometerás adulterio, no matarás, no robarás, no envidiarás» y los demás mandamientos que haya, se resumen en esta frase: «Amarás a tu prójimo como a ti mismo.» Uno que ama a su prójimo no le hace daño; por eso amar es cumplir la ley entera. \n\nPalabra de Dios.",
"salmo": "R/. Dichoso el que se apiada y presta\n\nDichoso quien teme al Señor\ny ama de corazón sus mandatos.\nSu linaje será poderoso en la tierra,\nla descendencia del justo será bendita. R/.\n\nEn las tinieblas brilla\ncomo una luz el que es justo,\nclemente y compasivo.\nDichoso el que se apiada y presta,\ny administra rectamente sus asuntos. R/.\n\nReparte limosna a los pobres;\nsu caridad es constante, sin falta,\ny alzará la frente con dignidad. R/.",
"segunda": "",
"evangelio": "Evangelio según san Lucas (14,25-33):\n\nEn aquel tiempo, mucha gente acompañaba a Jesús; él se volvió y les dijo: «Si alguno se viene conmigo y no pospone a su padre y a su madre, y a su mujer y a sus hijos, y a sus hermanos y a sus hermanas, e incluso a sí mismo, no puede ser discípulo mío. Quien no lleve su cruz detrás de mi no puede ser discípulo mio. Así, ¿quién de vosotros, si quiere construir una torre, no se sienta primero a calcular los gastos, a ver si tiene para terminarla? No sea que, si echa los cimientos y no puede acabarla, se pongan a burlarse de él los que miran, diciendo: «Este hombre empezó a construir y no ha sido capaz de acabar. ¿O qué rey, si va a dar la batalla a otro rey, no se sienta primero a deliberar si con diez mil hombres podrá salir al paso del que le ataca con veinte mil? Y si no, cuando el otro está todavía lejos, envía legados para pedir condiciones de paz. Lo mismo vosotros: el que no renuncia a todos sus bienes no puede ser discípulo mío.»\n\nPalabra de Dios.",
"comentario": "Todo para seguirte Señor\n\nEn el evangelio de hoy, el Señor nos llama a seguirle de forma radical, cargar con nuestra cruz, dejando así atrás todos nuestros afectos y negarse a uno mismo para hacer su voluntad y no la nuestra. Y me resulta muy bonito porque toda esta insistencia de Jesús es por amor, ponernos a su servicio y amarle, estar a su disposición. No se trata tanto de una renuncia sino de elegir, elegir lo que realmente me hace feliz y me completa. Y que fuerte que el Señor me pida hoy especialmente que le siga, porque me quiere y me conoce, sabes mis debilidades, pero también sabes que estoy llamada a seguirte, solo así seré plenamente feliz, diciéndole SÍ sin condiciones.\n\nAterrizado a la vida.\n\nSofía: Oye, hoy en misa escuché un evangelio que me dejó pensando. Jesús decía algo así como que si no lo ponemos antes que todo, incluso la familia o uno mismo, no podemos ser sus discípulos.\n\nMarcos: Sí, ese lo recuerdo. También hablaba de calcular el costo antes de construir una torre, ¿no? Como... pensar bien lo que implica seguirlo.\n\nSofía: Exacto. Me hizo pensar que seguir a Jesús no es solo decir “sí, creo en Dios” y ya. Es comprometerse de verdad, incluso cuando cuesta o toca soltar cosas.\n\nMarcos: Totalmente. Es como cuando te apuntas al gimnasio con toda la emoción, pero luego llega el momento de levantarte temprano y ya no quieres ir. Seguir a Jesús también implica esfuerzo, constancia y sacrificio.\n\nSofía: Jajaja, buena comparación. Pero sí, creo que Jesús quería que entendiéramos eso: que seguirlo implica renunciar a comodidades, incluso a cosas que queremos mucho, si nos alejan de Él.\n\nMarcos: Y también ser conscientes del compromiso. No seguirlo por emoción del momento, sino sabiendo que es un camino que implica cargar tu propia cruz.\n\nSofía: Sí… como decir: “sé que no va a ser fácil, pero vale la pena”. Al final, Jesús quiere discípulos de verdad.\n\nMarcos: Tal cual. Gente que lo siga incluso cuando el camino se pone difícil.\n\nSofía: Bueno, habrá que seguir construyendo esa “torre” con paciencia y decisión.\n\nMarcos: Y con fe, que es lo que nos da fuerza para terminarla.\n\nMadre,\nGracias porque me enseñas a decir sí de corazón. Ayúdame a ser fiel a tu Hijo y a cargar con mi cruz con amor.",
"videoId": "eczaQjRW27E"
}
