{
"fecha": "2025-11-09",
"primera": "Lectura de la profecía de Ezequiel (47,1-2.8-9.12):\n\nEn aquellos días, el ángel me hizo volver a la entrada del templo. Del zaguán del templo manaba agua hacia levante –el templo miraba a levante–. El agua iba bajando por el lado derecho del templo, al mediodía del altar. Me sacó por la puerta septentrional y me llevó a la puerta exterior que mira a levante. El agua iba corriendo por el lado derecho.
\nMe dijo: «Estas aguas fluyen hacia la comarca levantina, bajarán hasta la estepa, desembocarán en el mar de las aguas salobres, y lo sanearán. Todos los seres vivos que bullan allí donde desemboque la corriente, tendrán vida; y habrá peces en abundancia. Al desembocar allí estas aguas, quedará saneado el mar y habrá vida dondequiera que llegue la corriente. A la vera del río, en sus dos riberas, crecerán toda clase de frutales; no se marchitarán sus hojas ni sus frutos se acabarán; darán cosecha nueva cada luna, porque los riegan aguas que manan del santuario; su fruto será comestible y sus hojas medicinales.» \n\nPalabra de Dios.",
"salmo": "R/. El correr de las acequias alegra la ciudad de Dios,\nel Altísimo consagra su morada\n\nDios es nuestro refugio y nuestra fuerza,\npoderoso defensor en el peligro.\nPor eso no tememos aunque tiemble la tierra,\ny los montes se desplomen en el mar. R/.\n\nEl correr de las acequias alegra la ciudad de Dios,\nel Altísimo consagra su morada.\nTeniendo a Dios en medio, no vacila;\nDios la socorre al despuntar la aurora. R/.\n\nEl Señor de los ejércitos está con nosotros,\nnuestro alcázar es el Dios de Jacob.\nVenid a ver las obras del Señor,\nlas maravillas que hace en la tierra:\npone fin a la guerra hasta el extremo del orbe. R/.",
"segunda": "Cor (3,9c-11.16-17):\nSois edificio de Dios. Conforme al don que Dios me ha dado, yo, como hábil arquitecto, coloqué el cimiento, otro levanta el edificio. Mire cada uno cómo construye. Nadie puede poner otro cimiento fuera del ya puesto, que es Jesucristo. ¿No sabéis que sois templo de Dios y que el Espíritu de Dios habita en vosotros? Si alguno destruye el templo de Dios, Dios lo destruirá a él; porque el templo de Dios es santo: ese templo sois vosotros.\n\nPalabra de Dios.",
"evangelio": "He elegido y santificado este templo —dice el Señor— para que mi Nombre esté en él eternamente \n\nEvangelio según san Juan (2,13-22):\n\nSe acercaba la Pascua de los judíos, y Jesús subió a Jerusalén.\nY encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas sentados; y, haciendo un azote de cordeles, los echó a todos del templo, ovejas y bueyes; y a los cambistas les esparció las monedas y les volcó las mesas; y a los que vendían palomas les dijo: «Quitad esto de aquí; no convirtáis en un mercado la casa de mi Padre.»\nSus discípulos se acordaron de lo que está escrito: «El celo de tu casa me devora.»\nEntonces intervinieron los judíos y le preguntaron: «¿Qué signos nos muestras para obrar así?»\nJesús contestó: «Destruid este templo, y en tres días lo levantaré.»\nLos judíos replicaron: «Cuarenta y seis años ha costado construir este templo, ¿y tú lo vas a levantar en tres días?»\nPero él hablaba del templo de su cuerpo. Y, cuando resucitó de entre los muertos, los discípulos se acordaron de que lo había dicho, y dieron fe a la Escritura y a la palabra que había dicho Jesús.\n\nPalabra de Dios",
"comentario" : "Soy templo de Dios\n\nHola Jesús, con que tristeza tienes que vivir  cuando ensucio, maltrato y lleno de malos hábitos el templo donde tu habitas. En mí resides, en lo más profundo de mi alma, por eso tengo que estar limpio. Cada vez que peco te estoy haciendo daño. Tú estás en mí. Cada vez que falto el respeto a alguien estoy clavandote en la cruz, cada vez que no hablo bien a mis padres te estoy dando un latigazo, cada vez que miento te estoy clavando la corona de espinas. Ayúdame a cuidar el templo donde resides y que no lo castiguemos con nuestra vida mundana.\n\nAterrizado a la vida.\n\nSofia- Mi madre es una pesada... que si no use tanto el móvil, que si no te pongas esa ropa que es muy corta, que si no beba, que no salgas con esa amiga que no te conviene, estoy un poco harta.\n\nHugo- ¿Por qué crees que lo hace tu madre? ¿Por molestarte?, ella lo hace porque sabe que es lo mejor para ti y podrás estar más o menos de acuerdo, pero creo que lleva un poco de razón en todo lo que te dice.\n\nSofia- ¿Tú también? A que me enfado con los dos..\n\nHugo- Te conozco  y llevas un tiempo que estas un poco obsesionada con el móvil, con el que dirán, no estas cuidando tu cuerpo, que es el templo donde reside Dios.\n\nSofía- De verdad me estás viendo así?\n\nHugo- si, debes cuidar eso y trabajar en eso. Si alguien que te conoce te aconseja sobre algo, como tú madre o tu padre, deberías pararte y pensar en qué estás haciendo en verdad. Estás cosas cuando te notes así, se las puedes comentar en dirección espiritual a un sacerdote para que también te aconseje.\n\nSofia- pues ya me lo habéis dicho varias personas que sé que me queréis mucho, así que os voy a intentar hacer caso, voy a hablar con mi director espiritual que lo tengo un poco abandonado.\n\nMadre\nQue seamos conscientes de que el espíritu de tu hijo vive en nosotros y no le ofendamos jamás.\nAmen",
"videoId": ""
}
