{
"fecha": "2025-10-29",
"primera": "Rom 8, 26-30: \nEl Espíritu viene en ayuda de nuestra debilidad, porque nosotros no sabemos pedir lo que nos conviene, pero el Espíritu mismo intercede por nosotros con gemidos inefables. Y el que escudriña los corazones sabe cuál es el deseo del Espíritu, y que su intercesión por los santos es según Dios. Sabemos también que a los que aman a Dios todo les sirve para el bien: a los que ha llamado conforme a su designio. A los que había escogido, Dios los predestinó a ser imagen de su Hijo, para que él fuera el primogénito de muchos hermanos. A los que predestinó, los llamó; a los que llamó, los justificó; a los que justificó, los glorificó. \n\nPalabra de Dios.",
"salmo": "R/. Yo confío, Señor, en tu misericordia. \n\nAtiende y respóndeme, Señor, Dios mío; \nda luz a mis ojos para que no me duerma en la muerte, \npara que no diga mi enemigo: «Le he podido», \nni se alegre mi adversario de mi fracaso. R/. \n\nPorque yo confío en tu misericordia:\n alegra mi corazón con tu auxilio, \ny cantaré al Señor \npor el bien que me ha hecho. R/.",
"evangelio": "Lucas (13,22-30) \nEn aquel tiempo, Jesús, de camino hacia Jerusalén, recorría ciudades y aldeas enseñando. \nUno le preguntó: «Señor, ¿serán pocos los que se salven?» \nJesús les dijo: «Esforzaos en entrar por la puerta estrecha. Os digo que muchos intentarán entrar y no podrán. Cuando el amo de la casa se levante y cierre la puerta, os quedaréis fuera y llamaréis a la puerta, diciendo: «Señor, ábrenos»; y él os replicará: «No sé quiénes sois.» Entonces comenzaréis a decir: «Hemos comido y bebido contigo, y tú has enseñado en nuestras plazas.» Pero él os replicará: «No sé quiénes sois. Alejaos de mí, malvados.» Entonces será el llanto y el rechinar de dientes, cuando veáis a Abrahán, Isaac y Jacob y a todos los profetas en el reino de Dios, y vosotros os veáis echados fuera. Y vendrán de oriente y occidente, del norte y del sur, y se sentarán a la mesa en el reino de Dios. Mirad: hay últimos que serán primeros, y primeros que serán últimos.»",
"comentario": "La puerta estrecha \n\nJesús, en el Evangelio de hoy, me resaltas el esfuerzo por alcanzar la santidad. Me pones el deseo de querer ser santo hoy en la tierra, en mis ambientes, en mi familia, con mis amigos, compañeros... Me enseñas la importancia de entrar por esa puerta estrecha, que para mí es esa entrega diaria en casa, ayudando con amor a mis padres, a mis hermanos, a mi familia... También el estar alegre cuando un compañero necesita mi ayuda, ayudar con alegría, con amor... \nPor esa puerta estrecha no se entra haciendo muchas obras y buenas, sino haciéndolas desde la alegría y el amor que sólo lo puedes dar Tú, Jesús. \nHoy me animas a entrar por la puerta estrecha, sabiendo que lo que importa son los actos de amor sincero, Tú que ves lo que hay en mi corazón, ayúdame a hilar fino, para que todo lo que haga salga de un amor sincero. \nAyúdame a profundizar en Tú corazón, a perseverar en los sacramentos, en la oración... ¡Quiero llenarme de Tí para entrar por la puerta estrecha! \n\nAterrizado a la vida \n\nCarlos (en oración por la noche): Jesús, perdóname porque hoy he estado haciendo las cosas con desgana. Me he dado cuenta de que en mi corazón no ha habido amor cuando he ayudado a mis padres a limpiar y recoger, lo he hecho de mala manera. Jesús, quiero entrar por esa puerta estrecha, ayúdame a llenarme de Tu amor, para ayudar en casa con alegría y amor verdadero. \n\n(Al día siguiente, después de haberse confesado) \n\nMadre de Carlos: Jo Carlitos, que limpia has dejado la cocina, ¡mejor que nunca! y además sin decirte nada. Estoy muy contenta, desde que estás con el grupo de jóvenes de Proyecto, me he dado cuenta de que está cambiando tu actitud. \n\nCarlos: Sí mamá, me he dado cuenta de la importancia que tienen nuestras acciones sobre los demás, y que si no nos llenamos del amor de Jesús y no hacemos las cosas con su amor, sirven de poco. ¡Y es totalmente cierto! ¡Hoy me he podido entregar con amor! ¡Quiero llegar al cielo y ayudar a los demás a que lo alcancen! \n\nMadre \nAyúdame a seguir a tu Hijo, a llenarme de su amor sincero, su misericordia infinita, y llevarlo a todos mis ambientes, con mis palabras, con mis acciones... al igual que lo hiciste tú, con tu corazón puro. Gracias madre por tu ejemplo de amor y pureza",
"videoId": "fZVSb20xdRk"
}
