{
"fecha": "2025-11-06",
"primera": "Rom(14,7-12):\n\nNinguno de nosotros vive para sí mismo ni muere para sí mismo: si vivimos, para el Señor vivimos, y si morimos, para el Señor morimos. Por lo tanto, ya sea que estemos vivos o que hayamos muerto, somos del Señor. Porque Cristo murió y resucitó para ser Señor de vivos y muertos. Pero tú, ¿por qué juzgas mal a tu hermano? ¿Por qué lo deprecias? Todos vamos a comparecer ante el tribunal de Dios, como dice la Escritura: Juro por mí mismo, dice el Señor, que todos doblarán la rodilla ante mí y todos reconocerán públicamente que yo soy Dios. En resumen, cada uno de nosotros tendrá que dar cuenta de sí mismo a Dios. \n\nPalabra de Dios.",
"salmo": "R/. El Señor es mi luz y mi salvación\n\nEl Señor es mi luz y mi salvación,\n¿a quién voy a tenerle miedo?\nEl Señor es la defensa de mi vida,\n¿quién podrá hacerme temblar? R/.\n\nLo único que pido, lo único que busco\nes vivir en la casa del Señor toda mi vida,\npara disfrutar las bondades del Señor\ny estar continuamente en su presencia. R/.\n\nEspero ver la bondad del Señor\nen esta misma vida.\nÁrmate de valor y fortaleza\ny confía en el Señor. R/.",
"segunda": "",
"evangelio": "Evangelio según san Lucas (15,1-10):\n\nEn aquel tiempo, solían acercarse a Jesús todos los publicanos y los pecadores a escucharle. Y los fariseos y los escribas murmuraban entre ellos: «Ése acoge a los pecadores y come con ellos.»\nJesús les dijo esta parábola: «Si uno de vosotros tiene cien ovejas y se le pierde una, ¿no deja las noventa y nueve en el campo y va tras la descarriada, hasta que la encuentra? Y, cuando la encuentra, se la carga sobre los hombros, muy contento; y, al llegar a casa, reúne a los amigos y a los vecinos para decirles: «¡Felicitadme!, he encontrado la oveja que se me había perdido.» Os digo que así también habrá más alegría en el cielo por un solo pecador que se convierta que por noventa y nueve justos que no necesitan convertirse. Y si una mujer tiene diez monedas y se le pierde una, ¿no enciende una lámpara y barre la casa y busca con cuidado, hasta que la encuentra? Y, cuando la encuentra, reúne a las amigas y a las vecinas para decirles: «¡Felicitadme!, he encontrado la moneda que se me había perdido.» Os digo que la misma alegría habrá entre los ángeles de Dios por un solo pecador que se convierta.»\n\nPalabra de Dios.",
"comentario": "",
"videoId": ""
}
