{
  "fecha": "2026-01-07",
  "primera": "Lectura de la primera carta del apóstol san Juan (3,22–4,6):\n\nCuanto pedimos lo recibimos de Dios, porque guardamos sus mandamientos y hacemos lo que le agrada. Y éste es su mandamiento: que creamos en el nombre de su Hijo Jesucristo, y que nos amemos unos a otros, tal como nos lo mandó. Quien guarda sus mandamientos permanece en Dios, y Dios en él; en esto conocemos que permanece en nosotros: por el Espíritu que nos dio. Queridos: no os fiéis de cualquier espíritu, sino examinad si los espíritus vienen de Dios, pues muchos falsos profetas han salido al mundo. Podréis conocer en esto el espíritu de Dios: todo espíritu que confiesa a Jesucristo venido en carne es de Dios; y todo espíritu que no confiesa a Jesús no es de Dios: es del Anticristo. El cual habéis oído que iba a venir; pues bien, ya está en el mundo. Vosotros, hijos míos, sois de Dios y lo habéis vencido. Pues el que está en vosotros es más que el que está en el mundo. Ellos son del mundo; por eso hablan según el mundo y el mundo los escucha. Nosotros somos de Dios. Quien conoce a Dios nos escucha, quien no es de Dios no nos escucha. En esto conocemos el espíritu de la verdad y el espíritu del error.\n\nPalabra de Dios",
  "salmo": "Sal 2,7-8.10-12a\n\nR/. Te daré en herencia las naciones\n\nVoy a proclamar el decreto del Señor;\nél me ha dicho: «Tú eres mi Hijo:\nyo te he engendrado hoy.\nPídemelo: te daré en herencia las naciones,\nen posesión, los confines de la tierra.» R/.\n\nY ahora, reyes, sed sensatos;\nescarmentad, los que regís la tierra:\nservid al Señor con temor,\nrendidle homenaje temblando. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nGloria a ti, Cristo Jesús, que has sido proclamado a las naciones.\nGloria a ti, Cristo Jesús, que has sido anunciado al mundo.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Mateo (4,12-17.23-25):\n\nEn aquel tiempo, al enterarse Jesús de que habían arrestado a Juan se retiró a Galilea. Dejando Nazaret, se estableció en Cafarnaún, junto al lago, en el territorio de Zabulón y Neftalí. Así se cumplió lo que había dicho el profeta Isaías: «País de Zabulón y país de Neftalí, camino del mar, al otro lado del Jordán, Galilea de los gentiles. El pueblo que habitaba en tinieblas vio una luz grande; a los que habitaban en tierra y sombras de muerte, una luz les brilló.»\n\nEntonces comenzó Jesús a predicar diciendo: «Convertíos, porque está cerca el reino de los cielos.»\n\nRecorría toda Galilea, enseñando en las sinagogas y proclamando el Evangelio del reino, curando las enfermedades y dolencias del pueblo. Su fama se extendió por toda Siria y le traían todos los enfermos aquejados de toda clase de enfermedades y dolores, endemoniados, lunáticos y paralíticos. Y él los curaba. Y le seguían multitudes venidas de Galilea, Decápolis, Jerusalén, Judea y Trasjordania.\n\nPalabra del Señor",
  "comentario": "",
  "videoId": ""
}
