{
  "fecha": "2025-11-25",
  "primera": "Lectura de la profecía de Daniel (2,31-45):\n\nEn aquellos días, dijo Daniel a Nabucodonosor: «Tú, rey, viste una visión: una estatua majestuosa, una estatua gigantesca y de un brillo extraordinario; su aspecto era impresionante. Tenla la cabeza de oro fino, el pecho y los brazos de plata, el vientre y los muslos de bronce, las piernas de hierro y los pies de hierro mezclado con barro. En tu visión, una piedra se desprendió sin intervención humana, chocó con los pies de hierro y barro de la estatua y la hizo pedazos. Del golpe, se hicieron pedazos el hierro y el barro, el bronce, la plata y el oro, triturados como tamo de una era en verano, que el viento arrebata y desaparece sin dejar rastro. Y la piedra que deshizo la estatua creció hasta convertirse en una montaña enorme que ocupaba toda la tierra. Éste era el sueño; ahora explicaremos al rey su sentido: Tú, majestad, rey de reyes, a quien el Dios del cielo ha concedido el reino y el poder, el dominio y la gloria, a quien ha dado poder sobre los hombres, dondequiera que vivan, sobre las bestias del campo y las aves del cielo, para que reines sobre ellos, tú eres la cabeza de oro. Te sucederá un reino de plata, menos poderoso. Después un tercer reino, de bronce, que dominará todo el orbe. Vendrá después un cuarto reino, fuerte como el hierro. Como el hierro destroza y machaca todo, así destrozará y triturará a todos. Los pies y los dedos que viste, de hierro mezclado con barro de alfarero, representan un reino dividido; conservará algo del vigor del hierro, porque viste hierro mezclado con arcilla. Los dedos de los pies, de hierro y barro, son un reino a la vez poderoso y débil. Como viste el hierro mezclado con la arcilla, así se mezclarán los linajes, pero no llegarán a fundirse, lo mismo que no se puede alear el hierro con el barro. Durante ese reinado, el Dios del cielo suscitará un reino que nunca será destruido ni su dominio pasará a otro, sino que destruirá y acabará con todos los demás reinos, pero él durará por siempre; eso significa la piedra que viste desprendida del monte sin intervención humana y que destrozó el barro, el hierro, el bronce, la plata y el oro. Éste es el destino que el Dios poderoso comunica a su majestad. El sueño tiene sentido, la interpretación es cierta.»\n\nPalabra de Dios",
  "salmo": "Dn 3,57.58.59.60.61\n\nR/. Ensalzadlo con himnos por los siglos\nCriaturas todas del Señor,\nbendecid al Señor. R/.\n\nÁngeles del Señor,\nbendecid al Señor. R/.\n\nCielos, bendecid al Señor. R/.\n\nAguas del espacio,\nbendecid al Señor. R/.\n\nEjércitos del Señor,\nbendecid al Señor. R/.",
  "segunda": "",
  "evangelio": "R. Aleluya, Aleluya, Aleluya.\nSé fiel hasta la muerte\ny te daré como premio la vida, dice el Señor.\nR. Aleluya, Aleluya, Aleluya.\n\nLectura del santo Evangelio según san Lucas (21,5-11):\nEn aquel tiempo, algunos ponderaban la belleza del templo, por la calidad de la piedra y los exvotos.\n\nJesús les dijo: «Esto que contempláis, llegará un día en que no quedará piedra sobre piedra: todo será destruido.»\n\nEllos le preguntaron: «Maestro, ¿cuándo va a ser eso?, ¿y cuál será la señal de que todo eso está para suceder?»\n\nÉl contestó: «Cuidado con que nadie os engañe. Porque muchos vendrán usurpando mi nombre, diciendo: «Yo soy», o bien «El momento está cerca»; no vayáis tras ellos. Cuando oigáis noticias de guerras y de revoluciones, no tengáis pánico. Porque eso tiene que ocurrir primero, pero el final no vendrá en seguida.»\n\nLuego les dijo: «Se alzará pueblo contra pueblo y reino contra reino, habrá grandes terremotos, y en diversos países epidemias y hambre. Habrá también espantos y grandes signos en el cielo.»\n\nPalabra del Señor",
  "comentario": "Tu paz en medio de todo\n\nJesús, hoy me hablas de cómo está el mundo actual: guerras, destrucción, engaños, catástrofes… Y no solo te refieres a nivel mundial, también en lo personal: en mi interior existen estas guerras, muertes y batallas perdidas contra la tentación. Pero Tú dices: “No tengáis pánico”.\nSeñor, Tú me recuerdas que mi refugio en caso de guerras no está en cosas del mundo impresionantes, países extranjeros o búnkeres.\nEn mis guerras internas, tampoco lo son las cosas que hago para evadirme de mis problemas. Me dices que me refugie en Ti, que mi seguridad eres Tú.\n\nCuántas veces me dejo llevar por el miedo: miedo al futuro, a perder a gente a la que quiero, a que todo se derrumbe… Pero Tú me enseñas que, aunque tiemble todo, tu amor permanece firme y tu corazón seguirá latiendo por mí.\nGracias, Jesús, porque me llamas a vivir con una fe madura, sin caer en engaños, sin buscar falsas seguridades, sin dejarme llevar por voces que confunden.\n\nAyúdame a poner mi corazón en lo eterno, no en lo que pasa y se derrumba. Que cuando el mundo grite caos, mi alma pueda escuchar tu voz que me dice: “Estoy contigo, no tengas miedo”.\n\nAterrizado a la vida\n\nAna: Tía, estoy súper agobiada… Veo las noticias y todo está fatal. Guerras, crisis, enfermedades… Tengo miedo de qué va a ser de mi futuro.\nSofi: Te entiendo. A mí también me pasa a veces. Pero justo el Evangelio de mañana dice: “No tengáis pánico”.\nAna: ¿Y cómo no tenerlo? Si todo va a peor…\nSofi: Porque nuestra paz no depende de cómo esté el mundo, sino de quién lo sostiene. Y Jesús no pierde el control nunca. Él ya sabía que todo esto iba a pasar, y aun así nos dice: “No te dejes engañar, no tengas miedo, confía en mí”.\nAna: Buf… Suena bonito, pero cuesta ponerlo en práctica.\nSofi: Entonces vamos a pedirlo. Después de clase, ¿te parece si vamos a la capilla un ratito? Le entregamos todo este miedo y le pedimos su paz.\nAna: Me apunto. Necesito eso. Necesito esa paz que no depende de lo de fuera.\n\nMadre\n\nMadre, tú que confiaste plenamente en medio de la incertidumbre, ayúdame a no tener miedo. Enséñame a poner mi corazón en las cosas de Dios y no en lo que se derrumba. Llévame siempre hacia tu Hijo, mi roca y mi paz.",
  "videoId": ""
}
