{
  "fecha": "2025-11-17",
  "primera": "Lectura del primer libro de los Macabeos (1,10-15.41-43.54-57.62-64):\n\nEn aquellos días, brotó un vástago perverso: Antíoco Epifanes, hijo del rey Antíoco. Había estado en Roma como rehén, y subió al trono el año ciento treinta y siete de la era seléucida.\n\nPor entonces hubo unos israelitas apóstatas que convencieron a muchos: «¡Vamos a hacer un pacto con las naciones vecinas, pues, desde que nos hemos aislado, nos han venido muchas desgracias!»\n\nGustó la propuesta, y algunos del pueblo se decidieron a ir al rey. El rey los autorizó a adoptar las costumbres paganas, y entonces, acomodándose a los usos paganos, construyeron un gimnasio en Jerusalén; disimularon la circuncisión, apostataron de la alianza santa, emparentaron con los paganos y se vendieron para hacer el mal. El rey Antíoco decretó la unidad nacional para todos los súbditos de su imperio, obligando a cada uno a abandonar su legislación particular. Todas las naciones acataron la orden del rey, e incluso muchos israelitas adoptaron la religión oficial: ofrecieron sacrificios a los ídolos y profanaron el Sábado. El día quince del mes de Casleu del año ciento cuarenta y cinco, el rey mandó poner sobre el altar un ara sacrílega, y fueron poniendo aras por todas las poblaciones judías del contorno; quemaban incienso ante las puertas de las casas y en las plazas; los libros de la Ley que encontraban, los rasgaban y echaban al fuego, al que le encontraban en casa un libro de la alianza y al que vivía de acuerdo con la Ley, lo ajusticiaban, según el decreto real. Pero hubo muchos israelitas que resistieron, haciendo el firme propósito de no comer alimentos impuros; prefirieron la muerte antes que contaminarse con aquellos alimentos y profanar la alianza santa. Y murieron. Una cólera terrible se abatió sobre Israel.\n\nPalabra de Dios",
  "salmo": "Sal 118,53.61.134.150.155.158\n\nR/. Dame vida, Señor, para que observe tus decretos\n\nSentí indignación ante los malvados,\n\nque abandonan tu voluntad. R/.\n\nLos lazos de los malvados me envuelven,\n\npero no olvido tu voluntad. R/.\n\nLíbrame de la opresión de los hombres,\n\ny guardaré tus decretos. R/.\n\nYa se acercan mis inicuos perseguidores,\n\nestán lejos de tu voluntad. R/.\n\nLa justicia está lejos de los malvados\n\nque no buscan tus leyes. R/.\n\nViendo a los renegados, sentía asco,\n\nporque no guardan tus mandatos. R/.",
  "segunda": "",
  "evangelio": "Yo soy la luz del mundo, dice el Señor;\nel que me sigue tendrá la luz de la vida.\n\nLectura del santo evangelio según san Lucas (18, 35-43):\nEn aquel tiempo, cuando se acercaba Jesús a Jericó, había un ciego sentado al borde del camino, pidiendo limosna.\n\nAl oír que pasaba gente, preguntaba qué era aquello; y le explicaron: «Pasa Jesús Nazareno.»\n\nEntonces gritó: «¡Jesús, hijo de David, ten compasión de mí!»\n\nLos que iban delante le regañaban para que se callara, pero él gritaba más fuerte: «¡Hijo de David, ten compasión de mí!»\n\nJesús se paró y mandó que se lo trajeran.\n\nCuando estuvo cerca, le preguntó: «¿Qué quieres que haga por ti?»\n\nÉl dijo: «Señor, que vea otra vez.»\n\nJesús le contestó: «Recobra la vista, tu fe te ha curado.»\n\nEn seguida recobró la vista y lo siguió glorificando a Dios. Y todo el pueblo, al ver esto, alababa a Dios.\n\nEn aquel tiempo, cuando se acercaba Jesús a Jericó, había un ciego sentado al borde del camino, pidiendo limosna.\n\nAl oír que pasaba gente, preguntaba qué era aquello; y le explicaron: «Pasa Jesús Nazareno.»\n\nEntonces gritó: «¡Jesús, hijo de David, ten compasión de mí!»\n\nLos que iban delante le regañaban para que se callara, pero él gritaba más fuerte: «¡Hijo de David, ten compasión de mí!»\n\nJesús se paró y mandó que se lo trajeran.\n\nCuando estuvo cerca, le preguntó: «¿Qué quieres que haga por ti?»\n\nÉl dijo: «Señor, que vea otra vez.»\n\nJesús le contestó: «Recobra la vista, tu fe te ha curado.»\n\nEn seguida recobró la vista y lo siguió glorificando a Dios. Y todo el pueblo, al ver esto, alababa a Dios.\nPalabra del Señor",
  "comentario": "PIDE CON FE\nEra evidente lo que el ciego necesitaba, pero el Señor le interpela a él y a mi, para que con humildad reconozca lo que necesito y así, cuando lo obtenga, pueda dar gloria a Dios por lo que hace en mi.\nEstoy segura de que constantemente vela por mi, que jamas me suelta de la mano y de esas cosas me cuesta darme cuenta, por lo que hoy me quiero parar, valorar y agradecer todo lo que necesito y recibo de Él y así pregonarlo al mundo entero\n\naterrizado\nAmelia:\nHoy me di cuenta de algo, Amalia. Llevo días agobiada, pero nunca me paro a decirle a Dios claramente lo que necesito.\n\nAmalia:\nUf, a mí me pasa igual. Me quejo de todo, pero no lo pongo delante de Él.\n\nAmelia:\nPues hoy lo hice. Le dije: “Señor, dame calma porque no puedo más”. Y, oye… sentí una paz que no venía de mí.\n\nAmalia:\nQué bonito. Yo creo que Dios siempre está ahí, pero cuando no reconocemos lo que necesitamos, ni lo vemos ni lo agradecemos.\n\nAmelia:\nTal cual. Hoy quiero fijarme más y decirle: “Esto necesito, Señor… y esto te agradezco”.\n\nAmalia:\nPues hagámoslo juntas. A ver si aprendemos a ver mejor todo lo que Él ya está haciendo.\n\nAmelia:\nGenial \n\nMadre \nMadre, enséñame a ser humilde como tú, y poder reconocer cuando no puedo sola, que mis fuerzas son limitadas pero que nunca estoy sola, cuento con ayuda",
  "videoId": ""
}
